{
  "add": {
    "doc": {
      "id": 1,
      "title": "1905年7月22日 my carは所有する時代の終わり.txt" ,
      "body": "1905年7月22日 my carは所有する時代の終わり Hondaは一般向けカーシェア事業に乗り出した。従来は新車を購入して所有することが当前だったが、会員登録（年会費）をすれば現在地周辺の空いている車を自由に使うことができる。 走行時の各種仕様は任意の設定可能専用アプリで学習/成長させることができる、運転支援や行先き情報提供など、専門スタッフ（AI）のコンシェルジュ機能付き使い方はアプリで周辺の空車予約を行い、予約完了時にもらうバーコードがキー換りになる専用のアプリに入っているサポート機能でオリジナルの設定で移動ができる返却は近くのHondaカーズへ所有しなくてもmy carが持てる時代が来た。 "
    }
  },
  "add": {
    "doc": {
      "id": 2,
      "title": "1905年7月22日 世界初！洗車いらずの自動車をHondaが発売！.txt" ,
      "body": "1905年7月22日 世界初！洗車いらずの自動車をHondaが発売！ 本田技研工業は、自動車及びバイク向けの外装塗料として、太陽光を浴びただけで汚れが落ちる塗料を関西ペイントと共に開発した。これまで、微細な傷を修復する塗料等、様々な塗料開発がなされてきたが、汚れが落ちる塗料は世界初の技術である。 これまで、塗料は紫外線による劣化で色の変色等が起こり、クレームの原因の一つでもあった太陽光を逆転の発想でTOPコートを熱と紫外線劣化を利用し、汚れを落とす技術へと導いた。 "
    }
  },
  "add": {
    "doc": {
      "id": 3,
      "title": "1905年7月22日 健康は車から！.txt" ,
      "body": "1905年7月22日 健康は車から！ あなたの健康を守ります！ 病院での持ち時間も解消できるこの自動車は健康診断機能付き。 車に乗って病院に行くまでに、血圧、体温、体の状態をチェックし、病院へ送信、ムダな待ち時間が解消された。また、毎日車に乗る方は、日々の健康状態をチェックでき、今日の過ごし方のアドバイスがもらえる。 さらに、急な体調悪化を予測する機能もあり、事故低減効果があり、保険料も安くなります。 "
    }
  },
  "add": {
    "doc": {
      "id": 4,
      "title": "1905年7月27日 レースニ走る実験室.txt" ,
      "body": "1905年7月27日 レースニ走る実験室 F1世界選手権3連覇を成し遂げた。 HONDA-ASIMO-AIは、市販車投入を発表。これにより、今まで運転できなかった高齢者などが自由に移動できる喜びを得ることができる。懸案であったASIMOの増産はASIMOが対応したため、それほど問題にはならなかった。 "
    }
  },
  "add": {
    "doc": {
      "id": 5,
      "title": "1905年7月27日 新たなモビリティ順調な売れ行き.txt" ,
      "body": "1905年7月27日 新たなモビリティ順調な売れ行き 居住型モビリテイとして発売されたFit Sleelは、5年を径て車を憩いの場とする人々の指示をえて順調に売上げを延ばしている。得に外国人観光客からの人気がありホテル等の宿泊施設では貸出し用として標準配備されている所が大半となっている "
    }
  },
  "add": {
    "doc": {
      "id": 6,
      "title": "1905年7月27日 最適車内環境でストレスフリーになる！.txt" ,
      "body": "1905年7月27日 最適車内環境でストレスフリーになる！ 健康診断機能を活用して 精神状態を推定することができるようになった。精神状態に合わせ、音楽や温度においが最適に調整される。 個々人の精神状態を把握することが難しかったが、Hondaネットワーク（インターナビ）による Bigデータを活用することで課題をクリアした。車に乗るだけでストレス改善ができ、日々の生活がゆたかになる "
    }
  },
  "add": {
    "doc": {
      "id": 7,
      "title": "1905年7月27日 移動型ディーラーをスタート.txt" ,
      "body": "1905年7月27日 移動型ディーラーをスタート Hondaは2030年に新規参入したカーシェアリング事業にさらなる一手を打ち出した。それまで、一定の期間やある地域に一時的に需要が集中した場合に借し出せる車輌が無かったり、メンテナンスが間に合わないという課題が発生していたが、移動型のディーラートラックによって、タイムリーに車輌を提供し、かつ、安全面の部分においてや衛生面の部分において、移動しながらメンテナンス出来る設備を導入した。人気による課題が露見していた所に、新たな切り口で課題をこく服し、益なる需要が見込まれる。 "
    }
  },
  "add": {
    "doc": {
      "id": 8,
      "title": "1905年7月27日 自動車人格機能モバイル化.txt" ,
      "body": "1905年7月27日 自動車人格機能モバイル化 2030年に発売された自動車人格機能が自動車以外でも利用出来るようになった。 自動車で育てたAIをスマートデバイスにダウンロードし、様々な端末においてそのまま利用出来る。心地良い自分のもう一人の家族がいつでもどこでも一緒にこれるようになった。 成功の影には産業の垣根を超えたデバイスコネクション、OSの統一化がある。 顧客にとってますます手離せなくなる「存在」となるだろう。 "
    }
  },
  "add": {
    "doc": {
      "id": 9,
      "title": "2027年7月25日 空屋をリノベーション、格安ガレージハウス.txt" ,
      "body": "2027年7月25日 空屋をリノベーション、格安ガレージハウス ますます進む高齢化社会、そして都市部で進む人口のドーナツ化現象。そこで様々なモビリティを提供する株式会社本田技研工業は空屋を活用し住宅業界へ2030年より進出して行くことを発表した。 ドーナツ化現象により都市部に増大した空屋を有効活用しガレージハウスへリノベーション。格安で販売することによりバイク/車好きだが置く場所が確保できない若者などを取込む試みだ。 このプロジェクトの神山LPLは車やバイクを販売するだけでなく環境を少しでも整えることにより、若者の車/バイクばなれを少しでも減らしたいと語る。 今後、自動車メーカーなどには "
    }
  },
  "add": {
    "doc": {
      "id": 10,
      "title": "2029年12月31日 Honda、2030年4月1日より住宅販売開始.txt" ,
      "body": "2029年12月31日 Honda、2030年4月1日より住宅販売開始 Hondaは2025年よ戸建住宅を開発しており、ついに来年4月1日より受文受付を開始する自動車開発技術を応用し、他のハウスメーカーにはない耐久性の高い住宅が持徴である 特に水素技術を活用した新しい新エネルギーシステムで低コストなランニングコストを実現し、防音性能もばつぐんである また、二輪・四輪自動車の使用している材料を多数採用していことにより大幅なコストダウンを実現してる。 MM思想Honda独自の「MM思想」マンマキシマム、メカミニマムを実現する狭小スペース型住宅M・Mハウスは30坪300万円?国内営業本部長の久保田氏のコメントとして、「日本国民会ての方に快適に過ごせる、低コストハウスが完成した。皆様に喜んで頂けると思う」 "
    }
  },
  "add": {
    "doc": {
      "id": 11,
      "title": "2029年1月14日 家庭の医学はもうなくなる！？1家に1台かかりつけ医ロボットを開発.txt" ,
      "body": "2029年1月14日 家庭の医学はもうなくなる！？1家に1台かかりつけ医ロボットを開発 家庭から「家庭の医学」が消える日が近い。本田技術研究所は2030年より「かかりつけ医ロボット」をリース販売することを発表した。 これはAIを用いた人型ロボットで、過去のぼう大な医学データや最新の論文データなどの情報からみずから考えて、診断を行うことの出来る医学ロボットである。 研究開発リーダーの今村氏は「人間の医師と同程度のレベルにはきている。ロボットだから24h勤務できるし、医療ミスも人間の1万分のしだ。今後コストダウンが進めば1家に1台という日本代もくるかもしれない」と実用レベルにあることを語った。 人口減少、高れい化は、待ったなしの問題であり、多くの人を助ける技術として期待したい。 "
    }
  },
  "add": {
    "doc": {
      "id": 12,
      "title": "2029年9月26日 Honda、ASIMOにぬくもりポスタル機能とう載！.txt" ,
      "body": "2029年9月26日 Honda、ASIMOにぬくもりポスタル機能とう載！ 本田技研工業（株）は、2029年10月1日、ぬくもりポスタル機能を新たにトウ載したASIMO-MUCU（アシモースック）』を発売する。本田技研工業（以下ホンダ）と日本郵政、そしてEUポスト、との共同研究により開発され2020より設置された、安らぎ感やホッと落ち着く感を配達する日本郵政の新サービス『ぬくもりポスト』。 高齢者から、離れて暮らす家族間、まに、企業の新しいサービスとしても活用され始めているこのぬくもりポスト●だが、高齢者のナカには、ポストまで遠く、もらうばかりでなかなか届けられない、という声も多く聞かれていた。 ホンダは各家庭に設置のアシモに●手をつなぎかんたんな会話、相手の住所を伝えると、アシモがぬくもりポストまで投かんしにいける機能を開発、10/1に開発開始する。開発担当者の堀江氏は●を送るなど『これまで●の方法でしか●どもにぬくもり●を伝えることができなかったお年寄と、気持ちはグレシイム●…といった●が進んだ若者の間にやっと●をかける●ができる』と●む。ホンダの新たな挑戦がいま始まる… "
    }
  },
  "add": {
    "doc": {
      "id": 13,
      "title": "2030年10月10日 Hondaマンション自宅の清掃サービスを開始.txt" ,
      "body": "2030年10月10日 Hondaマンション自宅の清掃サービスを開始 Hondaは住宅などの清掃サービスを開始する。 近年、女性の社会進出、高齢化が進み、住居のメンテナンスや家事による住人の負担が増加している。 そこでHondaは以前より技術開発を進めていた、小型ロボット技術、重量物を動かすアシスト技術、芝刈り技術などを用いて住居内、庭などの清掃や手入れを行う。また、画像認識技術、ドローン技術も合わせ、住居の中でも人の目や手が届かない所もメンテナンスを行う。個々の屋根●で技術を用いた製品を購入すると高額になるが、サービスという形で自社技術を用いて顧客へ提供することで利用者の増加を目指す。まず、埼玉県内の家やマンションからサービスを開始し、一日、1万円（作業は家のスケールによるが、旧作業の予定）程度で顧客へのニーズを確認し、サービスを拡充していく予定。 "
    }
  },
  "add": {
    "doc": {
      "id": 14,
      "title": "2030年10月10日 クルマに驚きのアノ機能が追加…！！.txt" ,
      "body": "2030年10月10日 クルマに驚きのアノ機能が追加…！！ ・近年、自動運転技術が普及し、自家用車でも目的地までの車内の住ごし方も様である。 ・リラックスして、おいしい食べ物や飲み物を摂取していると避けられないのは、整理現象である。 ・連休などの好楽シーズンの渋滞では、死活問題となりかねない状況におちいった経験がある方も少なくないであろう。 ・そんな中、今回、Hondaから画期的な機能を持つクルマが発表された。それは、トイレ機能付クルマである。開発したのは、同社研究員のである。開発者によると、この機能により、多くの方が、従来の苦しみから解放されるとのことである。 "
    }
  },
  "add": {
    "doc": {
      "id": 15,
      "title": "2030年10月10日 スポーツアシストロボットによりオリンピック出場が見近に.txt" ,
      "body": "2030年10月10日 スポーツアシストロボットによりオリンピック出場が見近に 2030年10月10日Hondaがスポーツアシストロボットを開発。ロボットと言っても機械を体に取り付けるわけではなく、背にそって1枚の電極をはるだけで、スポーツするのにじゃまになるような物はいっさいない。 スマホから好きなスポーツを選び転送するだけで準備完了。後はスポーツを開始するだけで背中にはった電極から的確なタイミングでアシストする信号が送られ、自分が思った通りの動きができるようになる。 初心者にも安心で、筋トレモードから開始すれば必要な体力を付けてからトライする事もできる。 本田技術研究所の近藤が動きを自分の物にし、このロボットの開発者が2028年のオリンピックに出場したっが残念ながら予戦はいたいした。プロの腕は超えられないようだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 16,
      "title": "2030年10月10日 ホンダ、空を飛べるUNI-CVBで空の移動も可能に.txt" ,
      "body": "2030年10月10日 ホンダ、空を飛べるUNI-CVBで空の移動も可能に ホンダは、空を飛べるUNI-CUBを開発した。これにより陸での移動に加えて、空の移動も可能にした。UNI-CUBは、個人用の小型移動用機器であり、個人コースで気軽に使用できる移動機器として人気だったが、空も飛べる様になった事で、移動の幅が広かった。体重制限は80kgという事で、開発責任者の塚林後二研究員は、開発するにあたり、自己の体重を80kgに減らし、キープするのが大変だったと語った。 同氏によると体重制限を増せす開発の予定はないという。理由は安全面と、コーザーの運動不足による、太りすぎを防止するためだている。 便利な道具と健康のいじは、新たな課題となりそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 17,
      "title": "2030年10月10日 五感に訴える次世代VRで、レース体感.txt" ,
      "body": "2030年10月10日 五感に訴える次世代VRで、レース体感 HONDAが培ってきたレース経験を元に新世代のアトラクションを開発。 F1、Indy、GTなどの四輪レースだけではなく、Moto、トライアルなどの二輪やパワーボートなどのHONDAが参加してきたレース全てを体感可能。 視覚分野ではSony、聴覚分部ではオーディオテクニカ、嗅覚分野ではダイキン、味覚分野では味の素、触覚分野では東大との産学連携共同開発として話題を集めている。 LPL（開発総責任者）の松本氏は「この共同開発した技術を元に、最終的には家にいながらレースだけではなく、海外旅行、アウトドアなどを体感できる様に進めていく」と語っている。 "
    }
  },
  "add": {
    "doc": {
      "id": 18,
      "title": "2030年10月10日 自動運転がF1王者を敗る.txt" ,
      "body": "2030年10月10日 自動運転がF1王者を敗る F1グランプリ、日本戦の予戦初日に行なわれた前年F1王者のミハエルシューマッハとホンダの自動運転とのエキシビジョンマッチにおいて、初めて自動運転車が勝利した。 2027年の初回から敗け続けていたが、4回目の挑戦で勝利したこととなる。 開発者の一人である同研究所の大口氏は「チーム　つかんだ勝利できた」とコメントしている "
    }
  },
  "add": {
    "doc": {
      "id": 19,
      "title": "2030年10月10日 車に乗りながら健康に！？筋トレモビリティー発売.txt" ,
      "body": "2030年10月10日 車に乗りながら健康に！？筋トレモビリティー発売 2030年10月10日、10年前の東京オリンピックでどとうの金メダルラッシュによりスポーツ大国なった日本で追に筋トレをしながら自由に移動出来るモビリティーが生まれた。 開発したのは本田技術研究所の鎌田氏でライ●本モビリティは移動しながら、ユーザーのニーズ●合わせて筋トレ出来るモビリティである、まず決められたカロリー消費量に合わせてハンドル・アクセル、ペダル、シートベルトの●調節出来、シートは腹筋に力を入れないと倒れてほう様全身がきたえられるモビリティーとなっているまたシートルは●のズ●など●するセンサーがついて●のズレにより●自動運転アシストがついているので安全にし●がき●場合はフォローしてくれる。筋トレモードと通常もモードも声一つで切りかえられる。 鎌田氏いわく、「これからこのモビリティーに乗ることでオリンピックを目指すサラリーマンも増えてくるであろう仕事しスポーツの両立を図る第1歩のクルマだ」と言っている。2032年のオリンピックが楽しみだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 20,
      "title": "2030年10月10日 農業は人類の原点也.txt" ,
      "body": "2030年10月10日 農業は人類の原点也 ホンダ農業分野へ、本格参入。ホンダ技研は過疎地において農業ロボット、バイオ燃料精製機付き古民家、耕作放棄地の3点提供を始めて（燃料電池式ロボット） 軽作業は従来通り人が行い重労働は農業ロボットが担う。（バイオエネルギー） ・新農業は重労働が皆無となり食糧生産のみならず、農業残査からエタノールを生産又、そのエタノールから水素を作り、ロボットのエネルギー源となる、燃料電池を作動させる。残ったエタノールは備蓄し冬場の暖房へ利用。 ・地方に於ける食糧とエネルギーの地産地消準自給自足へつながった自動運転のレベルにもつるかるが。 ・又、ロボットと並走作業が可、（人も農作業を行いロボットに学習させる）師弟作業。農作業時、ある程度肉体的負荷は残す。 ・ロボットでは真似のできない“人間”ならではの農作業の勘、智慧、技術は残る、（人の存在価値残） ・また自然環境下での生活が人間を健康にさせ、健康寿命が向上、社会保険費の削減、プライマリーバランス黒字へ転換。 ・地方への移住者が増え、食糧自給率問題、過疎化、都市部への一極集中が改善される。 ・農業、食糧への関心が高まり、日本人が本来持っていた、もったいない精神から大量に捨てられている残飯量の大幅削減に繋がった。 "
    }
  },
  "add": {
    "doc": {
      "id": 21,
      "title": "2030年10月13日 ホンダ”夢”を操る！？.txt" ,
      "body": "2030年10月13日 ホンダ”夢”を操る！？ 創業より研究所は「人の研究」をしていると言い続けている本田技術研究所で、ついに夢を操る装置の開発に成功。この技術は、2017年より睡眠研究のメッカがあるスタンフォード大学とそこで教鞭を取っていた西野精治博士と本田技術研究所の中島PLの産学協同のプロジェクトでスタートした。 夢を見ることでその非現実性や沒入感がVRよりはるかにすぐれており、ストレス発散になることに注目した。 今後メンタルヘルスでの活用に期待される。 "
    }
  },
  "add": {
    "doc": {
      "id": 22,
      "title": "2030年10月18日 車のエネルギー源の自給自足始まる.txt" ,
      "body": "2030年10月18日 車のエネルギー源の自給自足始まる 自動車会社のHONDAは、東京電力、パナソニックと共に、エネルギー補充を行わない車と住宅のシステムを開発した。従来のEVでは、家庭で充電は出来たものの、充電のし忘れや。電力料金の高騰等、利便性とコスト面での課題があった。 今回は、HONDAが家でためた電力を自動でEV車にためるシステムと、それを更に効率化させる為に、地域で電力シェアして、電力料金を下げると共に、大容量の高機能バッテリー電力保管できる様にした。又、電力の自給自足をささえる為に自然エネルギーを電力に高効率で変換する低コスト発電装置を併せて提供出来る様にした。 ・FCV→災害支援、アフリカ緑化 ・車内シャワー、トレーニング?完全防水ステップワゴン→移動ジムサービス地方。 ・ながらスマホ可能な、新ホンダセンシング ・自動除雪サービス ・観光プランニング付自動運転車 ・行きたい場所に行ける歩行アシスト ・EA体→50年前の車種復活→思い出も復活 ・個人衛星 ・自ら車をデザイン（3Dプリンタ） ・ASIMO工場ライン ・天才ロジック数理化 ・農地開発システム、ドローン→全天候型 ・メンタル判能室内照明調整 ・空中モビリティ、VR→道路 ・自動運転車無償化、ルート　広告化モデル "
    }
  },
  "add": {
    "doc": {
      "id": 23,
      "title": "2030年10月1日 DIYで自動車造り？HONDAプラモデル式自動車サービス開始！.txt" ,
      "body": "2030年10月1日 DIYで自動車造り？HONDAプラモデル式自動車サービス開始！ HONDAはこの度お客自身やパーツを選びお客自身の手で自動車を組みたてることができなサービスを開始した。 このサービスを導入した理由について、LPLの村上氏は「多様化するニーズに対してどの様に対応するかが課題だった、これまで色々と検討してきたが、結局のところお客様に決めてもらうことが一番の近道ではないかと思うにあたり、このサービスを開始した」と語る。 新価値創出競争が激化している自動車業界の中で自らの仕事を放棄し、お客自身にゆだねるこのサービスは吉とでるか凶とでるか？ "
    }
  },
  "add": {
    "doc": {
      "id": 24,
      "title": "2030年10月1日 ホンダ、愛人、ロボットの3Dプリンタ製作サービスを開始.txt" ,
      "body": "2030年10月1日 ホンダ、愛人、ロボットの3Dプリンタ製作サービスを開始 本日株式会社本田技研工業は、オリエント工業と共同で、個人の好みに合わせたパートナーロボットを3Dプリンタで製作するサービスを開始した。容姿、体型を指定し、10種類の性格プログラム（男女各5種）を選ぶことで、自分好みのパートナーロボットを製作する事が可能。価カク￥298000?。また、法人に対するプリンタリースも近日中に開始予定。日常の雑談から身体的なコミュニケーションまで幅広い動作が可能であり、同社開発は「孤独化した高齢者や、中年男性の性欲カンキ問題等、様々な分野に活ヤクの場がある」と自信を見せる。 国内外からも注目を集めるサービスだが、国際ロボット人権協会からサービス差し止めの声明が出ており、今後の動向が注目される。 "
    }
  },
  "add": {
    "doc": {
      "id": 25,
      "title": "2030年10月1日 ホンダ飲み会帰りに運転できる車年末に発売.txt" ,
      "body": "2030年10月1日 ホンダ飲み会帰りに運転できる車年末に発売 本田技研工業（ホンダ）は、10月1日、今年12月1日アルコール除去剤とアルコール検知機能をつけた自動車を発売すると発表した。 ホンダは2018年から、ファイザーとオリンパスと飲酒したユーザーが1時間以内に運転できるシステム●にの共同開発を始めた。 ・体内のアルーコルが数分で抜ける薬と ・抜けたか判断するセンサー ・それを認知してくれるクルマ ホンダによると各先進国は全自動車へのアルコール検知機能の義務化を進める方針を考えており、全社に波及していくと "
    }
  },
  "add": {
    "doc": {
      "id": 26,
      "title": "2030年10月1日 思った場所へつれて行ってくれる歩行アシストシステム.txt" ,
      "body": "2030年10月1日 思った場所へつれて行ってくれる歩行アシストシステム Hondaより、頭で行き先を思い描くだけで、目的地への最適な歩行をアシストするシステムが開発された。 従来のインターナビで培った最適化技術を応用し歩行アシスト?適要することで、鉄道やバス、飛行機など目的地に応じた最適な交通手段を選択可能になる。 更に、歩行アシストで道順が示される為、言語のわからない海外旅行などでは大変便利になる。 ☆オプションで、旅の工程をパワーポイントにてまとめあげる機能が有り（歩行中に任意の場所で撮映した写真を取り込んでおくと思い出の資料の出来あがり） ※パワーポイントのフォーマットはHondaより無償アップデートされます。 ビジネスコースModeを選択すると出張報告書はHondaフォーマットで自動的に作成されます。 発売は2035年4月予定※ホンダ製品の交通手段を使うと（カードでの一括決済可能） "
    }
  },
  "add": {
    "doc": {
      "id": 27,
      "title": "2030年10月1日 車は乗りものから住みものへ！.txt" ,
      "body": "2030年10月1日 車は乗りものから住みものへ！ 本田技術工業は9月30日、新型居住型モビリティ「Fit Sleep」を発表した。カプセルホテルにタイヤをつけた、というコンセプトで開発した竹原さんは「止まって暇している車をもっと使ってほしかった」と話す、オール電化で作られた個室は冷暖完備テレビオーディナ外から見えないガラス、セキュリティ、監視も対応、完全充電では12時間の生活が可能となり、旅行好きにはたまらないパッケージとなっている。 "
    }
  },
  "add": {
    "doc": {
      "id": 28,
      "title": "2030年10月21日 JOSEMO開発の親●県民、道民栄誉費賞受賞.txt" ,
      "body": "2030年10月21日 JOSEMO開発の親●県民、道民栄誉費賞受賞 豪雪地域として有名な、富山、新瀉、長野、北海道の知事は、昨日10月20日、共同で県民、道民栄誉賞を、Hondaの●に授与した。 人は、全自動除雪ロボットを2025に発売、発売後、豪雪地域での除雪による事故、被害が99％低減した、現在JOSEMOの平地タイプは、該当地域には一家に一台の割合いで負及している。 また屋根下ろしタイプJOSEMO-Flyは、各自治体が保有し、朝の日の出前に各家庭の屋根につもった雪を下ろしている。JOSEMOを開発した●は「妻〇が富山県で、冬場になると、朝と夕分、自宅の庭や家の前の道路の除雪を大きなそりやスコップで行っている光景を目の当たりにした。これから高齢化が進む日本で、いつまでもこの状態は維持できないと感じた。当時ホンダにはユキオスという除雪機が存在したが、戸建ての庭では大きすぎて使えないこと、また人の手を借りるので側溝に人が落ちる被害などはなくならないと思った、当時普及しはじめていたルンバのように勝手に除雪をしてくれるロボットがあればと思い、和光のHGXと朝かのパワープロダクツ部間とで共同の開発プロジェクトを立ち上げなした」富山県知事のブリ山さんは「HondaのJOSEMOは、県民を除雪事故から救ってくれました、富山県民Love Hondaです」と語っていた。 "
    }
  },
  "add": {
    "doc": {
      "id": 29,
      "title": "2030年10月27日 Hマークー球車に乗車し笑顔の人々.txt" ,
      "body": "2030年10月27日 Hマークー球車に乗車し笑顔の人々 先日発表になったHマークー球車を手にして乗車した人達が満面の笑顔で語ってくれた。今まで車は四角形という概念を大きく変化させた球形形状で透明でボディ採用。体験したことのない視界や乗り心地に乗車した人々は一日中楽しんでいるようだった。 この日は開発者の●もお客さんと会話として開発時の話も交じえ楽しい一時を過ごしていた。今後は水陸両用から空を飛べるモデルを開発したいと力強く語ってくれた。 "
    }
  },
  "add": {
    "doc": {
      "id": 30,
      "title": "2030年10月28日 車庫不要！ボタン1つで折りたためるクルマ登場.txt" ,
      "body": "2030年10月28日 車庫不要！ボタン1つで折りたためるクルマ登場 本田技研工業は、明日より一般公開される 東京モーターショーにてボタン1つで自動で折りたためる小型自動車を公開する。 車体は軽量フレームに特殊フィルムで構成され電動アクチェエータにて約15秒で折りたたむ事ができる。折りたたまれた状態でも外部コントローラで移動が可能、開発責任者の本田技術研究所川村さんは「発展途上国と言われていた国々を中心に都市人口が急増している。日本でも1都市集中となっており、限られた土地で管理できる新しいモビリティが今後必要になる。」との事。 この自動車は2年後の2032年夏に発売を予定している。 "
    }
  },
  "add": {
    "doc": {
      "id": 31,
      "title": "2030年10月2日 お子様の登下校が安心に見守りロボットレンタル開●.txt" ,
      "body": "2030年10月2日 お子様の登下校が安心に見守りロボットレンタル開● 2010年から研究がスタートした見守りロボットが完成した。 （株）本田技術研究所の開発戦略室チーフエンジニアのが20年前に企画提案したものが、ようやく実を結んだ。これまで学校までの登下校については地域社会の協力や、親の負担が大きく、また、危険人物や事故など対応が行き届かっなかった部分を補う事が可能となった。 レンタルはホンダセーズで取扱うことになる。形態は各学校における、PTA団体からの申込受付とし、数量、期間での価格設定となる。相談窓口は、ホンダヤーズサポートセンターまで（03-●-7777） "
    }
  },
  "add": {
    "doc": {
      "id": 32,
      "title": "2030年10月2日 やわらかい表現に翻訳するアプリでコミュニケーションが円滑に.txt" ,
      "body": "2030年10月2日 やわらかい表現に翻訳するアプリでコミュニケーションが円滑に 2030年10月2日、本田技術工業（株）とソフトバンクホールディングスが合同で、会話をリアルタイムでやわらかい表現に翻訳するアプリケーションを発表した。 このアプリケーションは、会話を苦手とする10?20代をターゲットに開発され、ボキャブラリーが少なくコミュニケーションをとるのに苦労しているユーザーの発言を相手が不快に思わないやわらかい表現に変えてくれるのが特長。自動車開発の中で培われたドライブ中の言語のビッグデータと、ソフトバンクの会話型ロボットによる音声認識ソフトとの組合わせで実現した。開発を担当した本田技術研究所の小田健太郎研究員によると、「スマートフォンの進化によって、直接の会話をしなくなった現代人にとって、コミュニケーションの円滑化は大きなテーマであり、本技術は今の世の中にマッチしている」とコメントの会話が苦手だった人が次第に明るくなっていったという研究成果も発表されており、今後、同様のアプリケーション開発が発展していくと考えられる。 "
    }
  },
  "add": {
    "doc": {
      "id": 33,
      "title": "2030年10月2日 冬の苦業が楽しい遊びに！？Hondaが自動雪像化機能付き除雪機を発表.txt" ,
      "body": "2030年10月2日 冬の苦業が楽しい遊びに！？Hondaが自動雪像化機能付き除雪機を発表 2030年10月1日、本田技研工業（以下、Honda）が活気的な除雪機を発表した。この商品が雪に脳む北国の人々の生活にうるおいを与えるかも知れない。 Hondaが発表したのは、除雪した雪で、あるかじめ設定した好みの雪像を自動的に造りだせる除雪機、 ダウンロードした3Dデータの座標に合わせて雪を落とし、特種な接着剤で固めることで、誰でも簡単に素敵な雪像を造ることができる。 同時に発表された雪像用3Dデータの提供元にはスタジオジブリやディズニーなど名だたるキャラクター、アニメーションの製作企業が名をつらねる。 LPLの松本氏は開発の思いについて、「つらく重労働のイメージが強い冬の雪かきを、明るく楽しい、遊びのイメージにひっくり返したかった」と語った。 この製品を使えば、子供も喜んで雪かきに参加してくれ、街中に可愛い雪像があふれて、重苦しい雪国の景色が明るく一変する、そんな未来が待っているかも知れない。 "
    }
  },
  "add": {
    "doc": {
      "id": 34,
      "title": "2030年10月31日 “天才”の思考がアナタの物に！？.txt" ,
      "body": "2030年10月31日 “天才”の思考がアナタの物に！？ この記事を読まれている読者は幸運だ。 本田技研工業は2028年に思考ロジック解析プログラムを開発した。このプログラムは、優れた能力を持つ人材の思考ロジックを自動で数値パターン化し、蓄積、書き出しすることが出来る。 2030年、ホンダは数年に渡る実証試験を重ねついに一般販売に踏み切った。創業者である本田宗一郎が天才的ひらめきをもっていただけに、まさに“Hondaらしい”商品と言えるだろう、ホンダはシステムチックな開発が苦手で苦境に立たされると天才的ひらめきにより優れた商品を生み出して来た。 しかし、高齢化が進み、“ひらめき”を持つ人材が枯渇する昨今、偶然に現れる天才に頼る事が出来なくなっている。 そこでホンダはまずは社内向けに“天才を創れ”プロジェクトを発足し、岩本LPLを起用した。彼いわく「自分は汎人なので最初は出来る訳がないと考えた」との事だ。しかし、岩本LPLは自分が天才ではないからこそ、天才の分析をし、数値化することを思いついたのだ。 2032年より販売されるHondaの車は、この思考ロジック解析プログラムにより、世界各地の天才の知見を解析したデータにより開発されている Hondaは“生活を豊か”にするためにこのシステムを一般販売することを決めた、岩本LPLいわく「天才以外に脳力系の思考プロセスをひもとくとメンタル改善にも生かせる」とのことだ。 世の中が高田順次のような人ばかりにならないことを●ろう。 3-1、飲料水としてのめる。FC、河川→サハラ 3-2、バス開発、大きさはSTEPWGN2030、簡易シャワージム車内で筋トレ、35、LIZAPｍ移動式 3-3、歩きスマホでもぶつからないHonda SENSING、チャリ、くつ、自転車、ATフィールド●Hondaグラス、スマホ連ケイ、レイバン社、お友達、コッチ機能、新しい物⇒●想天才をやらないと 3-4、ワードが●ってくるリラックスハンモック新心地、プラネヌリウム更中泊、スポット提供●体験 4-1、雪国向け、自動除雪保管⇒農作業用水、農作業サービスの連ケイ。 4-2、お祭りらくらくめぐり、登録追体験（●）地方自治体が●アップ 4-3、観光プランニング、●沢機能●全世界、自動作成。 ☆困難を先取りしてリスク管理 4-4空家をラブホへ→少子化対策、空家→購入、利用ポイント。 10-1、思った場所につれていく歩行ア●スト旅の工程をまとめてくれる外国街ア●スト→顔につける口の動き考えた抽象表●化 10-2、50年前の車を再発売環境技術対応、●全ラインナップ推動再現。 10-3、一家に一台個人衛星防犯、9割打上げ成功→有人 10-4、車自体が運転しクチャ?→●事業生からF1チャンプ、複数アイデアから送ばせる 5-1、耕耘機をドローン化全天候型ドローン 5-2、メンタに反応型室内照明→●でチームマネジメント精神マネジメント分析 5-3、VR標識、陸空両用、→フロントが●AR表示共通インフラ。●空ビジネス 5-4、AD車、レンタル始める広告で無料、意外な効果→後進国へモビリディは手段→目的 11-1、次世代VR全てのレースの体感可能味の変わるガムクラッシュ 11-2、車エネルギーの自給自足、家の電力→車、地域支援エネマック、拡げ方、商品軸、地域軸、お客軸 11-3、CO2排出装置、2025、動物食べる●EVでの氷河期●人類右七の車●機救う 11-4、VRでフィールド情報配信、●VR●埋蔵金●。“カ”●なった時に何かできるか？ "
    }
  },
  "add": {
    "doc": {
      "id": 35,
      "title": "2030年10月3日 ASIMOとデート！ヘルスケアでダイエット.txt" ,
      "body": "2030年10月3日 ASIMOとデート！ヘルスケアでダイエット 本田技研工業は従来より開発を行っていたASIMOを改良し、ヘルスケア機能を搭載した新型ASIMO（ユードネーム：V12メイサ）を発表した「ASIMOとデートすることで、その日にやる事、食べる物をASIMOがリクエスト、体調やメンタルの管理の他、ダイエットにもつながる」開発したのは研究開発を担う、本田技術研究所（和光）の●両人は「ストレス社会や高齢化が進む社会において「ASIMOをお客様が身近に関わりを持ち」お客様にはいつまでも若々しく健康にホンダの製品と向き合って頂き、多くの喜びを体感して頂きたい」と話す。 開発には健康管理や体の改善に実績のある、メンタルヘルス（●）とライザップの協力を得ている。 "
    }
  },
  "add": {
    "doc": {
      "id": 36,
      "title": "2030年10月5日 人類がキャビンに進化.txt" ,
      "body": "2030年10月5日 人類がキャビンに進化 VR技術の進化で、我々はいろんな仮想体験ができるようになりました。でも、できないこともあります。それは、実体験です。5感で感じる実体験には、VRでは得られはいものがあります。 2030年10月5日、（株）本田技術研究所のプロジェクトチームは、この問題に対して活気的なサービスを発表しました。LPLの信田さんによると、『プロにしか現実できないかった体験をすることができるサービス』とのことです。 チームは、19XX年に一大ブームをまきおこしたガチャピンキャレンジに着想を得て、20XX年にHondaが研究していた歩行アシスト技術開発チームと合流。人の動きとそのサポート方法の研究と平行し、各分野のプロと呼ばれる人達の身体能力の研究をしてきました。 このサービスは、通称ガチャピんスーツと呼ばれる腹を着るだけです。 それにより、世界のプロの動作を自分の体ですることができるのです。 今あるサービスは、Hondaが連勝をつづけているMOTOGP、F1ライダー/ドライバーと100m走の3通りですが、Hondaはこの後、身体機能リハビリや、プロクライマーなどにも範囲を広げていくとのことです。 身体をうごかすことで新たなしげきが●られ…老化防止？アイデア創出につながることでしょう。 "
    }
  },
  "add": {
    "doc": {
      "id": 37,
      "title": "2030年10月7日 水で動くモーター船発売.txt" ,
      "body": "2030年10月7日 水で動くモーター船発売 インドネシアにて本田技研会社から海水で動くモーター船が発売された。 同社はインター会社と共に、水から電子分質を取り出しモーターエネルギとする方法を確立し、船用モーターの動力源とする事で無害なまた地下資源にたまらない駆動力を手に入れた。 エネルギーは海水、真水、とわず使用出来る事から島国、内陸国とわず利用できる技術として注目を集める。 "
    }
  },
  "add": {
    "doc": {
      "id": 38,
      "title": "2030年11月11日 個人向け快感創出システム発売.txt" ,
      "body": "2030年11月11日 個人向け快感創出システム発売 人間の欲求である快感を創出するヒントを提供するAIを駆使したシステムをホンダ社内ベンチャーのシンクメイクが発売する。 システムとしては脳波と様々な質問、室内の行動監視テレビ視聴内容などを総合し、潜在する欲求を満たすための答えをAIからアウトプットする。 シンクメイクの代表●は下記のように話す。人の楽しいを実現するためには潜在的になんの欲求があるのかを引き出すことが重要。自分でも気づかなかった楽しみを発見できるシステムなので、多くの人に使ってもらい日々をより充実してもらいたい。 "
    }
  },
  "add": {
    "doc": {
      "id": 39,
      "title": "2030年11月11日 商用ASIMOにデリバリー機能を追加CUBパッチも.txt" ,
      "body": "2030年11月11日 商用ASIMOにデリバリー機能を追加CUBパッチも 昨今コンビニやホテルで多く見られるHondaの商用型ASIMOにデリバリー機能が搭載された。同社が展開する自律（立）型の2輪車・4輪車の技術と連導することで実現させた。 人員不足に悩む運送業界の問題を解決すると共に、その愛くるしい姿は利用者の安心感につながっている。 料金決済が必要な場合は電子マネーとなるが、国内外の主要のフォーマットに対応している。 開発メンバーの鈴木氏によると、自社の2輪・4輪のデリバリー時の運行データを元に、安心・安全で迅速なデリバリーが実現できているという。 CUBデリバリーパッチと国交省が整備を集める2輪専用レーンのシナジー効果により、出前そばも味を損わずに届く予定だ。 "
    }
  },
  "add": {
    "doc": {
      "id": 40,
      "title": "2030年11月11日 遠距離のF2Fミーティングの実現.txt" ,
      "body": "2030年11月11日 遠距離のF2Fミーティングの実現 2030/11/11、本田技術研究所とソニーで共同開発をしていたホログラム会議システムの製品発表会が行われた。 開発責任者の○○（本田）は、社内でグローバル施作が進む中で、海岸現法との意志疎通が向上しないことをきっかけに本製品の開発に思い立ったと話す。 今後、ホログラム会議システムの小型化進み、家庭へ導入されることで全国の単身赴任のお父さんが越任先で家族とF2Fに近い対話が出来る日が来るかもしれない "
    }
  },
  "add": {
    "doc": {
      "id": 41,
      "title": "2030年11月17日 HONDA創業者を解らせる。.txt" ,
      "body": "2030年11月17日 HONDA創業者を解らせる。 沒後40年を目処に稼動開始を目指し開発を進められていたHONDAの新型ロボ「そういちろう君」が本日、東京青山で初公間された。ASIMOを初めとするロボティクス技術を元にパナソニックと共同開発したAIちのうをかねそなえた「まさに本人の生き写し」のロボである。開発責任者の●研究員は「昔の本田は元気だった、個性が有った等かこから来る、劣等感におしつぶされ、低迷し続ける研究所をきぐしどうせなら、神格化した、本田宗一郎を蘇らせようと思い立ちプロジェクトをスタートさせた」と語る。 なおそう一ろう君はおこるだけでは無く、ほめたり、いやしてくれる等、オリジナルには無い「メンタルケアきのう」もとうさいされている　また、AIを共同で開発したパナソニックは偉人ロボ2号キ、「こうのすけ君」を10日後の27日に発表予定である。HONDAはこん後さらなる保人ロボの作成リーススタートをけんとうしている。 "
    }
  },
  "add": {
    "doc": {
      "id": 42,
      "title": "2030年11月17日 超人化技術を応用した「AI宗一郎」一般発売開始.txt" ,
      "body": "2030年11月17日 超人化技術を応用した「AI宗一郎」一般発売開始 2030年、11月17日、ホンダの創業者本田宗一郎の生誕135？周年記念の日、同社の最先端技術である「超人化」と、ビッグデータおよび過去の本田宗一郎の名言や行動パターンをAIアルゴリズム化した新商品「AI宗一郎」の一般発売を開始した。この商品は、対話型独自エージェント機能を持った人格を再現し、生きるヒントや、企業運営等をまかせられる新しいシステムであり、発売前から予約が殺到している人気商品。開発の一人である本田技術研究所の○○は「本田宗一郎が企業や家庭に入り込めるように、なじみあるやさしい顔にしているが、時には怖くしかられる機能も当然入れ込んでおり、人生のアドバイザーとして大いに役立てて欲しい」と語った。このAI宗一郎、全国のHonda Carsで購入することができる。価格は通信費込みで￥29800（~）（消費税別）からとなっている。スペシャルカラーVer、は￥39800?から。 "
    }
  },
  "add": {
    "doc": {
      "id": 43,
      "title": "2030年11月18日 住まいは地球！！ノマド型モバイルマイホーム供給開始.txt" ,
      "body": "2030年11月18日 住まいは地球！！ノマド型モバイルマイホーム供給開始 かつて我々は遊牧民だった。良い環境、良い天候、良い仲間を求めて、はるかなる旅へ想いをはせた。 「良い家」の日である11月18日、モビリティでヒトの喜びを創造する本田技研工業は、ノマド型モバイルマイホーム「地球のまど」の供給を開始した。 開発責任者である本田技術研究所山下氏によると、「家に縛られる生活は、人々の体験の機会を逸している。実体験することで豊かな生活を楽しんで欲しい "
    }
  },
  "add": {
    "doc": {
      "id": 44,
      "title": "2030年11月19日 全国ゆるロボキャラ選手権でアシモンが一位に.txt" ,
      "body": "2030年11月19日 全国ゆるロボキャラ選手権でアシモンが一位に 第3回全国ゆるロボキャラ選手権が、11月19日、東京都立川市の昭和記念公園で開催され、本田技術研究所●が開発した栃木県代表のアシモンが優勝した。 アシモン開発を担当したHGの●は勝因についてこのように述べている。”高性能ロボット技術によるふなっしーのコミカルな動きの完全再現とし字工事監しゅうによる栃木なまりによる群馬、茨城県いじりのトークカで多くの人を魅了することができたと思います。”HGは高いロボット技術をアピールすることができたため、今後のロボットビジネス拡大において本選手権が非常に有意義なものであったとどらえているようだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 45,
      "title": "2030年11月22日 他人の感情を体感できるシステムが開発された。.txt" ,
      "body": "2030年11月22日 他人の感情を体感できるシステムが開発された。 Hondaは他人の思考や感情、気持ちを表情や脳波から読み取り、擬似体験できるシステムを開発しました。 思考や感情を読み取る技術は従来からありましたが、それを自身が体験できるというのは世界初です。 開発リーダーの河野悟司は、脳科学の分野と脳内に設置し微弱電流を発生させるマイクロロボットをゆう合させ、この技術を作った。 これにより、相手のきど愛楽が直接理解できるため言葉などより格段に相手への共感が高まるため、チームビルディングサービス又業界の対客対応などの対人関係の向上するため応用分野は限りないと感じる。 なお、筆者は夜の夫婦関係改善に役立つのではないかと考えている。 "
    }
  },
  "add": {
    "doc": {
      "id": 46,
      "title": "2030年11月22日 少子化解消！！『簡易託児ロボ』登場ママの心強い味方家庭に平穏もたらします♪.txt" ,
      "body": "2030年11月22日 少子化解消！！『簡易託児ロボ』登場ママの心強い味方家庭に平穏もたらします♪ 最近の晩婚化および結婚への意識低下を背景に少子化が日本の重大課題となっている。 また、女性特有の結婚、出産といったライフイベントが、 さらに、出産後の子育てをする世の中のママさん達は少からず子育て中心のライフスタイルを受入れる必要があり、自分の時間を念拙し●ことが困難。最悪、育児のいろーぜや育児放棄、事件などへ発展することも少なくない。 そこで、ホンダは世の中のママさん達の強い味方である『簡易託児のロボ』を開発した。 これは、従来までのBaby用具がもたらした個別の機能を複合化し、ボタン選択1つで簡単にママをサポート、子供の安全も確保しており、託児所へ務ける手間も解消してます。 ロボによりママさんのための自由な時間を生みだすと共にママさんの社会復帰も強力にアシスト、オプションの未来予測メガネを合わせることで子供のうごきを自前に把握でき、円満な育児ライフを与えます。 "
    }
  },
  "add": {
    "doc": {
      "id": 47,
      "title": "2030年11月22日 未婚者増の対策として結婚体験.txt" ,
      "body": "2030年11月22日 未婚者増の対策として結婚体験 ここ20年にかけて未婚者の割合が非常に高まり深刻な少子化問題となっている。 そこで、地方自治体および結婚相談所などか協力し結婚へのモチベーションの高めてもらうため結婚を擬似体験できる嫁・旦那カフェが急増している。 発案者の藤岡氏本人も4日で6つの婚活イベントに参加するなど精力的に●して●たが結婚に対するモチベーションがあが●未婚であった。そこで、結婚の良さを知るためにも、結婚の擬似体験し婚活へのモチベーションを高める事を発案し、大成功をおさめている。 "
    }
  },
  "add": {
    "doc": {
      "id": 48,
      "title": "2030年11月24日 追従ハチ型飛行小型ロボットカメラによるアラウンドビュー脳波直結VRドライブ.txt" ,
      "body": "2030年11月24日 追従ハチ型飛行小型ロボットカメラによるアラウンドビュー脳波直結VRドライブ Hondaが小型飛行ロボットによる後方視界をVRでドライバーに見せ、脳波で操作するドライブシステムを開発した。 このシステムにより、ゲームで運転しているかのような幅広い視界と脳波直結による運転操作に遅れのないダイレクトなドライビングが可能となる、視界が広くなった事で交通事故が減少し、緊急時の操作も早くなり危険回避も向上した。 ハチ型小型ロボットにする事で低速?高速まで幅広くホバリングして車に追従する事が可能である。 脳波直後ではあるが寝てしまった場合でも脳波を読み取って自動運転に切り変わる。開発者の○○は語る…『運転するという概念が変わりますよ』今後、ゲームの世界が現実化していくだろう。 "
    }
  },
  "add": {
    "doc": {
      "id": 49,
      "title": "2030年11月29日 体内を駆け抜けろ！医療用マイクロカーを開発.txt" ,
      "body": "2030年11月29日 体内を駆け抜けろ！医療用マイクロカーを開発 本田技術研究所は、この度、体内/血管内を走ることが出来る赤血球レベルの極小マイクロカーを開発した。 このマイクロカーは体内エネルギーを活用して、体内中を動き廻ることが可能。これにより、従来行っていた健康診断や検診が不要となり、24時間356日、常に自分の健康状態がキュック、管理出来る。 その結果、大きな病いも早期発見が確実に出来る様になった。 このマイクロカーの実証試験により、“大病を早期発見でき、死なずに無事に本日55才の誕生日をむかえることが出来た”と喜びの声を上げるのは開発責任者の＝上席。 今後はVTECを搭載し、より早期発見が可能な特別仕様（TYPE-R）も開発予定だ。 "
    }
  },
  "add": {
    "doc": {
      "id": 50,
      "title": "2030年11月30日 2030年農業GP、HONDA復活V.txt" ,
      "body": "2030年11月30日 2030年農業GP、HONDA復活V 2030年11月30日、農業GP最終戦が終了し、それまで至位だったヤンマーを逆転しHONDAが3年ぶりに年間チャンピオンとなった。チームHONDA、総カントクの山里氏（52）は「シーズン後半から投入した、新型土中ちっ素濃度センサーと新型の長靴の効果が決め手となりました。」と語った。インタビューにあった2つのアイテムはHACより優勝を記念して限定発売が決っている。なお、全チームのノウハウはホームページ上で公開され一般/アマチュア農家へ提供される。 "
    }
  },
  "add": {
    "doc": {
      "id": 51,
      "title": "2030年11月3日 透ける家に続け！透ける自動車のリースを開始.txt" ,
      "body": "2030年11月3日 透ける家に続け！透ける自動車のリースを開始 近年デザイン性、奇技性解放感が受け大手の住宅メーカーが透ける家に着手している中、自動車メーカーHondaが透ける自動車をまもなく市賑化する別荘地での建築をメインとしている住宅に対して、都市部、郊外、田舎での需要を見込めそうだ、地方観光地ではGWの渋帯により車に滞在する時間が長く外に出て景色を楽しむ事ができない、そこで自動車前面から景色が見られるとの事だ。導入を検討している広島県地域振興課の●さんは「リースレンタカーからの導入を考えています。但し、夏場、冬場の車内環境が問題、そこきたクリアになれば」とのべており要望をメーカーをやり取りする機械も多そうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 52,
      "title": "2030年12月10日 男女の新しい出合い方！？ドキドキラブル大流行.txt" ,
      "body": "2030年12月10日 男女の新しい出合い方！？ドキドキラブル大流行 本田技術研究所恋愛研究BLのゼクシイーと共同ですれちがい時に異性のドキドキを演出するウェアラヴル ＝ドキドキラ●ルを7月10日に発売。 このウェアラヴルは異性のドキドキを検出するだけでなく、日常の移動時にすれちがった時の本人のドキドキも検出し、自動でそうちゃく者の好みを判別。その結果を利用し、すれ違う異性同士をドキドキがむすびつけるマッチングデバイスである。夏のお祭りシーズンからジクシワとブームになり渋谷のハチ公前や合コンの場で大流行。日本の晩婚化にやく立つと都知事もコメント　今年のあとのクリスマス、年末にかけてさらに流行すると考えられる。 "
    }
  },
  "add": {
    "doc": {
      "id": 53,
      "title": "2030年12月23日 HONDA上皇プロデュース原子力カブ販売へ.txt" ,
      "body": "2030年12月23日 HONDA上皇プロデュース原子力カブ販売へ 昨年、ポータブル原子力発電とうさい「カブ」を販売したホンダは23日上皇（平成天皇）の96才の誕生日をも●んし上皇自らデザインプロデュースした同型カブの販売を発表。 以前よりホンダファンを口言していた上皇とHONDAが結びつき、新たなカブへのみ力がうまれそうだ、上皇とHONDAの結び役に従事し●んだばぁーちゃんは天皇家が好きだった、天国で笑ってると思う、全国の天皇ファン、そば屋さん、ゆうびん屋さんにもよろこんでいただけたらなおうれしい!!」と語るCMには上皇自ら出演する、価格は● "
    }
  },
  "add": {
    "doc": {
      "id": 54,
      "title": "2030年12月25日 AI搭載美人ASIMOが何でも叶えてくれる.txt" ,
      "body": "2030年12月25日 AI搭載美人ASIMOが何でも叶えてくれる 2030年12月25日クリスマスついにHONDAが人工知能を持った人型ロボット美人NEW ASIMOを開発した。中年童貞と仕事が嫌になった人をターゲットに、好みの顔、BODYとカラー性格が選べ、昼は仕事を代行してくれ、車を運転し、家に帰った夜は全ての欲望を叶えてくれる、夢のロボットである。 この開発の責任者の人工知能ロボット課LPLの大竹さんは、「欲しいでしょ？叶えてあげる」をコンセプトに開発をスタートし、商品化へこぎつけた。価格は250万?● "
    }
  },
  "add": {
    "doc": {
      "id": 55,
      "title": "2030年12月26日 Hondaセンシングが助手席の彼女もセンシング.txt" ,
      "body": "2030年12月26日 Hondaセンシングが助手席の彼女もセンシング 昨夜、全国の●街にはマークの車が目立った。 乗員●センシング●技術を装着した車である、この技術を生かした デートナビゲート機能を使った若者が街にあるんたのである この技術は、Hondaが少子高齢化社会に対応する為に開発した技術であり。高齢者の運転をサポートする機能だけでなく、若者への婚活、子づくりをサポートする機能でもある。 前者は乗員の異変を察知し、車を制御することによる安全装備であり、後者は、デートの苦手な相手の感情●最適●デート人へのナビゲードしてくれる機能である、最近、街コンや出会いアプリ、婚活パーティーなど出会う機会は増えたが、その後が続かず、結婚、子づくりに致らない人が多い問題に対応した。一方で私は”この助手席に乗るのにが怖い”との声し出始めた、開発者の猫田さんは、既婚だが子どもはいない。 "
    }
  },
  "add": {
    "doc": {
      "id": 56,
      "title": "2030年12月2日 ホンダ、駐車場や道幅に対応した車両を開発.txt" ,
      "body": "2030年12月2日 ホンダ、駐車場や道幅に対応した車両を開発 車輌として小さくや大きくできたりすることが可能な車両を開発した、これによって道幅が大きい場所ではゆったりと大きなサイズで走行でき、道幅が小さい場所ではコンパクトに曲がることができる。また、駐車場においてはたたんで置くことや、ポケットにしまうことができたりする。これによって、都市部での駐車場が不足している問題は大きく進展することになると思われる。また、車幅、長さを変えたりすることができるため、通常では車が入ることが出きない場所でも車で立入ることが可能になるため、都市部以外に山がくでの農業に役立つこともあるだろう。実際に用いている中野さんはみかん、リンゴの運搬で役立っているという。Hondaはこの車を用いて人の暮らしを豊かにできるだろう。 "
    }
  },
  "add": {
    "doc": {
      "id": 57,
      "title": "2030年12月31日 ホンダ車の事故“0”件達成.txt" ,
      "body": "2030年12月31日 ホンダ車の事故“0”件達成 今年、（株）本田技研工業の販売する『Hシリーズ』は、販売後、初めて自車を原因とする事故の発生が0件となる見通し。 Hシリーズは、同社とSoftbankの提携により、Softbankが扱う衛星を活用し、各自治体が運用する交通情報と情報を連携することにより 各車個別の周辺情報が提供できるようになり、その情報をもとに自動運転等のアシスト機能がフル装備された社運をかけたモデルである。 同社取締役の石松氏は、日本だけでなく国外での展開も推進中とコメントをしている。 "
    }
  },
  "add": {
    "doc": {
      "id": 58,
      "title": "2030年12月7日 Honda、苗場スキー場に新型スキー場ソフトを提供.txt" ,
      "body": "2030年12月7日 Honda、苗場スキー場に新型スキー場ソフトを提供 ホンダは、本日よりシーズン開始となる苗場スキー場にて、新型ソフトのサービスを開始する。 従来のソフトはスキー板ヤスノーボードを装着したまま、稼動中のものに乗り込むというスタイルが一般的で、小さい子供や不慣れな人にとって敷屋が高く、スキー場の来客低迷の遠因となっていた。 今回、ホンダが開発したソフトはそういった課題を解決し、乗降時には各個人に合わせて静止する仕様となっている。 また、最新のIOT技術を駆使し、エネルギー効率にも気を配っている日付・天候などから乗客数を予測、時間帯によってそれぞれ最適に稼動するよう設定されている。 開発責任者の久保川明輝氏によると「ホンダのサービスがモノ→コトづくりにシフトする中で、ウインタースポーツをあらゆる人に楽しんでもろうに付どうしたら良いかと考えたとき、ソフトは大きな障害だと考えた」 "
    }
  },
  "add": {
    "doc": {
      "id": 59,
      "title": "2030年12月7日 地域コミュニティーの活性化（助け合う社会）.txt" ,
      "body": "2030年12月7日 地域コミュニティーの活性化（助け合う社会） インターネットの普及で、買い物は家で出来るようになった。10数年前、アマゾンが楽天で買い物する人が増え、品物を届ける配達業は荷物をさばけないような事態になった。 同時期、カーナビやスマホは一般的な物となり、大人から子供まで、電子デバイスを持つようになった。 この電子デバイスを使って、だれでもいつでも配達屋になれるシステムを堀井は考えた。 近日中の予定を登録しておけば、通過する近くの荷物を配達することができ、ちょっとしたバイトになるシステム。 ご近所付合いが少なくなり、隣の人の顔も名前も知らない世の中だったが、このシステムを通じて、隣人間のつながりが出来てきた。 子供たちにとって危険な場所のはあくにも役立った。 このシステムのおかげで、地域コミュニティーが活性化し、安心コミュニティーが出来あがった。 "
    }
  },
  "add": {
    "doc": {
      "id": 60,
      "title": "2030年1月10日 Honda全自動農地開発・管理システムを本格展開.txt" ,
      "body": "2030年1月10日 Honda全自動農地開発・管理システムを本格展開 Hondaは耕耘機・水浄化システム・ポータブル発電器などを統合的に活用した農地開発システムを本格的に市場投入する。 最大の特徴はHondaが今までつながってきた車両制御機能を応用し、耕耘機をドローン化しているところだ。開発担当の辻岡氏は 「今まで世界中のお客様を通じて体験してきた土環境ての対応ノウハウと車両運転制御技術を組合せて、最高水準のシステムをつくれた」と語る Hondaが既に持つ水浄化システムとポータブル発電機も同時提供で利用促進を図る。 過疎化が進み、働き手の減った地域や、少人数での農業ベンチャーへの支援、インフラ設備のない、海外とじょう国での活用などを想定している。 "
    }
  },
  "add": {
    "doc": {
      "id": 61,
      "title": "2030年1月10日 Honda移動中の空間を共有できる連結可能なコミューターを発売.txt" ,
      "body": "2030年1月10日 Honda移動中の空間を共有できる連結可能なコミューターを発売 9日、Hondaは最大で8台まで連結可能な1乗りコミューター「Honda Basic」を発表した。Honda Basicは従来からある1のりコミューターとしての機能を備えるとともに、オプションのパーツやソフトウェアを購入することで連結して走行することが可能となる、複数台で走行する際は親となる個体を任意で設定することで、その他の個体はハンドルやアクセル操作から開放させ、助手席のようにくつろぐことができる。 Honda Basicは連結したコミューター同士で同一車内にいるかのようにコミュニケーションが可能なVR技術とうさいしておりコミューター間での会話や視界の共有が可能となるとし●また、連結したコミューター全体の旋回姿勢を各コミュータが協調して最適に制御する技術「Honda Co●ected Ste●」を搭載し、乗員に快適なのりごこちを提供する。開発責任者のわたなべ氏は「昔はミニバンをもっている先輩が活動中●。これからはHondaベーシックを活用しコミュニティの活発化を図て頂きたい」と話している。 Hondaは今後ずいじ専用の連結パーツやゲームアプリを提供していくとしており "
    }
  },
  "add": {
    "doc": {
      "id": 62,
      "title": "2030年1月10日 ホンダが同時英和訳イヤホン発売.txt" ,
      "body": "2030年1月10日 ホンダが同時英和訳イヤホン発売 ・ホンダが世界初となるイヤホン型同時通訳器を、1月31日から発売することを発表した。 ・このイヤホンは、英語から日本語とその逆が可能である。 ・開発者の本田技術研究所研究員酒井将勝は、より自然な通訳になるようにするこに苦労したと言うこの商品により海外旅行へのハードル 低減や、海外出張時のストレス低減につながることを期待しているとかたった。 "
    }
  },
  "add": {
    "doc": {
      "id": 63,
      "title": "2030年1月10日 女子中高生に人気爆発！売り切れ店続出のホンダ小型ロボット.txt" ,
      "body": "2030年1月10日 女子中高生に人気爆発！売り切れ店続出のホンダ小型ロボット 2029年からのクリスマス●年末年始のおもちゃコーナーは子供だ●親子連れでなく、女子中高生であふれかえった。彼女らの目的はホンダが12月から売り出した、手乗りサイズの小型アシモだ。このアシモは29年9月からスタートした仮面ライダー●にヒロインキャラとして登場した学習型のロボットだ。番組の中では主人公と共に成長していきティタヨッサンと闘っている。12月に販売スタートした、手乗りサイズはこのキャラクターと同様にホンダ●の学習型AIをつんであり、個人の趣味しこうで成長していく機能を持っている、ホンダのサイトにアクセスすれば様々なアプリの機能追加ができ、動物とのコミュニケーション、またみためのコーデも自在とかえられるというから、小学生だけでなく、主人公メクメンとSNSでしょうかいしたことから中高生にも人気に火がついた、開発にたずさわったホンダ●「好きな仮面ライダーにロボットを登場させたいいっしんでがんばってきました。まさか女子高生に人気がでるとはうれしい誤算です」ホンダはこのキャラクターをバンダイ東映石ノ森と協力しながらホンダの新たなマスコットとして拡めていきたいとも考え、今後もさらなる活●を番組内で期待している。 "
    }
  },
  "add": {
    "doc": {
      "id": 64,
      "title": "2030年1月11日 ＜Hondaが映画の見方を変える、シネーマモビリティ4DXを発悪＞.txt" ,
      "body": "2030年1月11日 ＜Hondaが映画の見方を変える、シネーマモビリティ4DXを発悪＞ 2030年1月10日、本田技術研究所の●は車と映画館融合した●モビリティ●（皆さんは4DXの映画を完全プライベートで楽しみたい。思ったことはありませんか） これはモビリティ●れた最新の映像技術に3D映像を投影し●その映像を連動して動き、におい、温度などの五感となっている。 最適化するシステムもなっている。また、再生する映画によってシステムが自動で最適な動作を決める機能を備●おり、特別な操作は要らないという。 この技術によって、好きな場所に行って、好きなように周囲を気にすることなく、映画に沒頭できる。 映画館で映画を見る20は今後なくなるかもしれない。 山や海、ネオン街など、場所によって映像は自動で調整され、背景に合わせて、最高の雰囲気が味わえるとのこと。また、新たな使い方で再びモビリティブームが起こることに期待が高まっている "
    }
  },
  "add": {
    "doc": {
      "id": 65,
      "title": "2030年1月12日 思考を具現化する3Dプリンター登場.txt" ,
      "body": "2030年1月12日 思考を具現化する3Dプリンター登場 本田技術研究所は思考を具現化できる3Dプリンターを開発した。この技術は同研究所内に2018年に発足したAI開発部門と3Dプリンター製造社である（株）四菱電機の共同開発により、成功した。 この技術により、頭の中で描いていた空想を具現化させ、人々の夢でしか実現しなかった『モノ』を作り出すことが可能となった。 また言葉を扱うことが出来ない、手足が不自由な障害者の方でもものづくりが可能となった。 この技術の成功は工業、医療、等多くの分野に貢献できる可能性があると開発者●は語る。 "
    }
  },
  "add": {
    "doc": {
      "id": 66,
      "title": "2030年1月1日 ASIMOトータル生活支援サービス開始.txt" ,
      "body": "2030年1月1日 ASIMOトータル生活支援サービス開始 若年層から高齢者までの生活支援ニーズに答えるために、本田技術研究所では、従来から開発しているASIMOをさらに進化させて、人の心をいやすメニタルヘルス能力や子供から老人までを介護する動作を知能を新たに拡張して、ロボットによるトータル生活支援サービスを開始した。本サービスは、働きざかりの中年層のメンタル向上と認知症介護を基点に、1人1台の普及を目ざす開発計画となっている。 プロシェクトリーダーT.Tは、自動車自動運転と組み合わせ、本事業の急速な発展を目ざして、2030年の新年祈願を行なった。 "
    }
  },
  "add": {
    "doc": {
      "id": 67,
      "title": "2030年1月1日 HONDA寝具事業参入、睡眠時間を一時間に.txt" ,
      "body": "2030年1月1日 HONDA寝具事業参入、睡眠時間を一時間に HONDAが遂に念願の新事業に参入した。本田技術研究所は研究員を中心にかねてより会社問題となっている人々の睡眠不足を解決する画期的なベッドを開発した。 当紙の調査によると、20代?60代の平均睡眠時間は5時間となっており、さらにとの87％は睡眠不足、疲労の蓄積を感じているが、このベッドはその睡眠不足を解消してしまう。 今回開発されたベッドは使用者の脳波、脈拍、心拍などといった人体情報をセンシング、そのデータをもとに、ベッドの温度、硬さ、形状を自動制御、さらに、音楽や香りなどといった安眠効果を高める機能を有する事で、一日に必要な睡眠時間を一時間まで短縮した。この開発は、人の睡眠状態を調査する事から始め約10年を要した。 "
    }
  },
  "add": {
    "doc": {
      "id": 68,
      "title": "2030年1月1日 もう恋なんてしないなんて言わないよ絶対.txt" ,
      "body": "2030年1月1日 もう恋なんてしないなんて言わないよ絶対 株式会社本田技研工業は恋愛べた少子化に向かった世の中を変えるため、ぬくもり空間の提供を開始し恋愛成就を促進させた。このシステムはHondaの情報ネットウークから連絡、空家となった家と近所のカーシェアをさせ、1泊2日の同棲生活を個人に合ったメニューで提供できるシステムとなっている。栃木県宇都宮市在住の佐野氏はこのシステムを利用し、5回目の結婚を成しとげた。草食系男子にとって、適切な情報アシストの元に1泊2日行動を共にできるため、成功率は以前までのコンパに比べ120倍もの効果を発揮できると東京大学の山本教授は語る。 今後世界シェア獲得に向けて動きだしている。 "
    }
  },
  "add": {
    "doc": {
      "id": 69,
      "title": "2030年1月1日 ホンダが自動運転アシストロボットをレンタル開始.txt" ,
      "body": "2030年1月1日 ホンダが自動運転アシストロボットをレンタル開始 自動車メーカーの本田技研工業（株）は、どんな車でも完全自動で運転してくれるロボットのレンタルを2030年2月1日から開始する。 これにより、マニュアル車、旧車好きな方でも必要な時に自分の車を自動運転車にすることができる、またロボットは対話も可能とのことレンタル料は1万円/週? ロボットの種類によって料金が変動 女子高生型+5000円 愛人型+10000円 イケメン型+1000円 お問いあわせはお近くのASIMOに聞いて下さいとのこと "
    }
  },
  "add": {
    "doc": {
      "id": 70,
      "title": "2030年1月1日 ホンダ住宅事業に参入見た目は小さいが中は広びろ.txt" ,
      "body": "2030年1月1日 ホンダ住宅事業に参入見た目は小さいが中は広びろ 本田技研は本年度より住宅事業に参入する計画を発表した。自動車のシートアレンジからヒントを得、住宅内の机やイス、家具を簡単に収納したり可能で、室内を広くアレンジが可能。 まずは東京都心部で発売する。 東京都も、住宅不足かいしょうに役立つと気持ち助成金について検討をはじめた。 本田ハウスの●は「本田のMM思想を住宅に生かしたかった。次は移動する家」と語った。 "
    }
  },
  "add": {
    "doc": {
      "id": 71,
      "title": "2030年1月1日 住所不要法案成立！Honda移動式ユニット型住居カー発売.txt" ,
      "body": "2030年1月1日 住所不要法案成立！Honda移動式ユニット型住居カー発売 2030年四月1日、住所不要法施行に向けて本日元亘にHondaは、移動式ユニット型住居カー「“Home”da（ホームダ）」を発表した。 この「“Home”da」はHondaが大事にしてきた、人の移動の喜びを最大限に引き出すことを目的に10年以上の年月をかけて完成した。 「“Home”da」は小型の住居ユニットを組み合わせたモノで、各ユニットが合体すれば従来同様の広さや居住環境が得られ、夏に各ユニット毎に移動が可能なことから、個人での移動も可能であり、また今ユニットを各々に移動することで家全体でも週末を都会から大自然まで自由に快適な生活環境で過ごすことができる。 また、各ユニットは「ID」が設定され、世界中のどこにいつも郵便物やネットショッピング購入品等の受け取りも可能となる。 "
    }
  },
  "add": {
    "doc": {
      "id": 72,
      "title": "2030年1月1日 全自動農業ロボット「AIサラダ」登場！.txt" ,
      "body": "2030年1月1日 全自動農業ロボット「AIサラダ」登場！ ホンダは、自動で田畑を耕し、農作業を行なえる全自動電動ロボットを開発し、本年中に発売することを発表した。 農業従事者の高齢化による人手不足の解消と、省エネ、低コストで安定的な農作物の生産に貢献する技術として期待されている。 開発責任者の大野氏によると、自動車の自動運転技術を応用した商品であり、ユーザーの田畑の状況や作物の種類に対応する知能を有し、代表的な生産物なら収獲まで全自動で実施できるとのこと。 "
    }
  },
  "add": {
    "doc": {
      "id": 73,
      "title": "2030年1月1日 振動を自存に選択できるUNI-CUB発売.txt" ,
      "body": "2030年1月1日 振動を自存に選択できるUNI-CUB発売 個人型移動モビリティであるUNI-CUBに新機能が加わった。乗り心地＝静寂性という概念をくつがえし、使用者が好む振動を演出することで、フィットネスの機能やスポーツなどの趣味性の要素が付加され、移動しながら目的に応じた振動を楽しむことが可能となった。 振動の種類はフィットネス機能以外にも乗馬など動物とのふれ合いを体感する機能もあり、趣味性を高めることで使用卓の愛着心をはぐくむねらいも供えている。 将来的にはUNI-CUBを運転席とドッキングすることで、生活圏移動から長期離移動までをカバーできる技術拡大を目指している。（後藤） "
    }
  },
  "add": {
    "doc": {
      "id": 74,
      "title": "2030年1月1日 無人菜園で超新鮮野菜が無人販.txt" ,
      "body": "2030年1月1日 無人菜園で超新鮮野菜が無人販 ロボティクスによって進んだ、農業無人化で、ついに野菜の販売まで無人になりました。消費者は、お気に入りのハウスで自由に野菜を収かく。 ハウスを出る際に、自動決済されます。農家の三浦さんは、土地と、システムの導入だけで収入が入るようになりました。次は、食肉自動化を考えているようです。 "
    }
  },
  "add": {
    "doc": {
      "id": 75,
      "title": "2030年1月1日 空飛ぶバイク誕生.txt" ,
      "body": "2030年1月1日 空飛ぶバイク誕生 2030年に空飛ぶバイクが誕生する 地上から一軒家（2階まで）高さまで（10m）浮遊することができるのへ渋滞回避に活用できる。 一般車両だけでなくビザなどの出前や、郵便配達にも利用できるので、幅広い業界で利用可能となる。 本田技術研究所久保氏によると現階段はテストを終え製品としては問題ないことを発表されている課題は交通整備と事故した場合の保険対応である。これらの課題を克服するのに2、3年掛かり市場に投入れるのは2032年頃になるかと思われる。 "
    }
  },
  "add": {
    "doc": {
      "id": 76,
      "title": "2030年1月1日 飛行型虫食いロボットの開発に成功.txt" ,
      "body": "2030年1月1日 飛行型虫食いロボットの開発に成功 本田技術研究所がmini DRONEとの共同開発により、飛行型虫食いロボットの開発に成功した。今年中の販売を計画しているという。 近年の温暖化により深刻化している蚊によるデング熱等の感染症にHondaが対策に出た。 従来の小型ドローンに、ソーラーパネルによる発電機能とコンビニ等に設置されている●灯そしてセンサーを組合せは商品だという。 開発責任者の桜井隆幸氏によると、今後は蚊以外の虫全般に開発を推進するという。 人間に悪影響のある虫がいなくなるのは助かるが、子供の虫取りがなくなるまで技術が進むと悲しくなるかもしれないが、まずは感染症リスクが低下することを●びたい。 "
    }
  },
  "add": {
    "doc": {
      "id": 77,
      "title": "2030年1月21日 完全自動で日本の農業を救う.txt" ,
      "body": "2030年1月21日 完全自動で日本の農業を救う 本田技術研究所は農業の完全自動化を行い使用されていない農地の有効利用化ビジネスを始める。同社の開発者環境創造グループ小谷浩三氏は、農家の高齢化に伴い使用されなくなった農地に着し、これまでにホンダが培かった自動運転技術を汎用機ロボット技術の応用により、種植えから、収穫までの一連の作業を機械により自動で行う（無人化）装置を開発した。農家の高齢化にに伴い使用されていない農地は転在している。農地の有効活用のひとつとして行政の関心も高い "
    }
  },
  "add": {
    "doc": {
      "id": 78,
      "title": "2030年1月24日 未来都市を研究するHondaモビリティーランドOPEN.txt" ,
      "body": "2030年1月24日 未来都市を研究するHondaモビリティーランドOPEN ついに、HONDAが2030年3月5日に新しいHondaモビリティーランドをオープンすることになりました。 これは、本田技術研究所の名倉氏（50）が提案した未来都市計画の研究を遊園地として一般ユーザーの反能をデータとして反映させる物で、国・行政と一体となって開発が進められて来ました。 ユーザーは、入園の際にチケットにかわるバイオチップを体に貼って、VRやホログラム等の最新技術で創られた未来都市を体験し、その生態反能をフィードバックさせるしくみになっています。これにより、長年課題となってきた完全自動運転社会になったときの様々な問題に対して、一般ユーザーがどの様な反能をしめしたかを分析し課題解決の大きな足がなりとして世界中から中もくを集めている。 "
    }
  },
  "add": {
    "doc": {
      "id": 79,
      "title": "2030年1月30日 UNICUB Type-Rでレースを開催.txt" ,
      "body": "2030年1月30日 UNICUB Type-Rでレースを開催 Hondaは、スマートモビリティのUNICUBをチェーンUPした。 UNICUB Type-Rにて、ワンメークレースを行うことを発表した。室内や大型商業施設内で人と調和を目指した、モビリティではあるが、人とスマートモビリティが調和を超えた関係が構築可能かをモータースポーツという世界で試したいとのこと。 "
    }
  },
  "add": {
    "doc": {
      "id": 80,
      "title": "2030年1月31日 空き時間のないクルマ.txt" ,
      "body": "2030年1月31日 空き時間のないクルマ クルマは生がいの8割ちかい時間を駐車場でただ静かに過ごしているだけほとんどのこのたび本田技研（株）では、クルマを自宅の一室として活用できるクルマと対応する住宅設備を発表した。 人生のなかでの高額な買い物としてあけられる住宅とクルマ。 地価の高い都市部の住宅は部屋や建物を小さくしてまで、自宅の敷地内に駐車場を確保しているが。 "
    }
  },
  "add": {
    "doc": {
      "id": 81,
      "title": "2030年1月3日 Hondaが自家用車を便った広告ビジネスを提供.txt" ,
      "body": "2030年1月3日 Hondaが自家用車を便った広告ビジネスを提供 （株）本田技術研究所と住友化学株式会社は2020年から曲面加工が可能で強い太陽光や雪でも対応可能な外装向けの有機ELデイスプレイを開発してきた。2025年からこの技術を量産車に適用し販売しているが今回ソフトバンクのIT技術が合体し、各個人と事業主が契約することで、自家用車に広告を表示する新ビジネスに参画することが発表された。 有機ELディスプレイの開発をしていた、（株）本田技術研究所の岩佐隆史氏は「今まで見たことのないデザインの車を作ろうというコンセプトで有機ELディスプレイを開発してきたが、新しい広告ビジネスにつながるとは思っていなかった。これからは誰でも広告収入を手に入れることができる時代」と新しいビジネスモデルを楽しみにしていた。実用化は法規制がととのう、2030年4月を予定している。 "
    }
  },
  "add": {
    "doc": {
      "id": 82,
      "title": "2030年1月3日 ベッドカー普及でふとんの西川と業務提携へ.txt" ,
      "body": "2030年1月3日 ベッドカー普及でふとんの西川と業務提携へ 自動運転技術の浸透にともない、各社が車内空間の快適性を競っている、2028年に世界初の4人寝、ベッドカーＸを発売し、トップシェアをほこるHondaは、さらなる快適性を追究するため、このほどふとんの西川との業務提携を発表した。ベッドカー事業部長畔勝氏によると、「ルノーのフランスベッド買収なで人の快適性を追究した結果として寝具メーカーての共業の流れが加速してきており、弊社のビジョンである「MoreSpeed」「MoreSweet」のさらなるレベルアップのため今回の業務提携を発表させていただきました」と語った。また、2035年めでに酸素カプセルベッドカーをフラッグシップとして開発していることも明かした。 自動車のFunからSleepへの流れはとどまることを知らないようだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 83,
      "title": "2030年1月4日 ホンダ技研農業設立.txt" ,
      "body": "2030年1月4日 ホンダ技研農業設立 本田技研工業は、2030年の新年記者会見において、4月1日に、JAとの合弁会社「本田技研農業」を立ち上げることを発表した。 募集により全国1万人の農家を本会社の社員として採用し、組織的に農業を展開する。 これまで本田で開発された農業用機器、最先端の自動運転農耕機、農地の自動監視システム、全天候対応システムを社内で組織的に運用し、安定した農作物の生産を目指す。 "
    }
  },
  "add": {
    "doc": {
      "id": 84,
      "title": "2030年1月5日 LRT跡地の再利用、長大型高速ベデストリアンデッキ.txt" ,
      "body": "2030年1月5日 LRT跡地の再利用、長大型高速ベデストリアンデッキ 頓座したLRT事業予定地の一部の再開発として、HONDAと宇都宮市はJR宇都宮駅東口から大型商業施設ベルモールまでの区間において、高速長距離自動歩行路を設置する工事をスタートした。 計画では、稼動時間は6：30?19：00と昼間の時間帯を主としており、動力源は太陽電池でまかなわれる為、日中の電力供給への影響なく、市中の渋滞問題を解消する施策として期待されている。 運行速度は20Km/hであり、自転車と同じ位の速度となるが、止まることなく、移動が可能な為、時間帯に依っては、自動車よりも短時間での移動が可能となる。 利用料金180円でLRTで想定されていた利用料金と同じである。 "
    }
  },
  "add": {
    "doc": {
      "id": 85,
      "title": "2030年2月10日 表示付き、陸空共用モビリティの発売、バーチャル標識による航空交通整備の実現.txt" ,
      "body": "2030年2月10日 表示付き、陸空共用モビリティの発売、バーチャル標識による航空交通整備の実現 世界の交通事情が一新された。Hondaが空陸両用の自動運転もビリティを発表した。 開発責任者の日比野氏は語る。「小さい頃から空を飛びたい。道路にしばられず、自由に移動したい。」そんな子供じみた夢が原動力だった。“空”の交通で一番むずかしいのは、空中に標サツが設置出来ず、交通インフラが整れない事だ。しかし、日比野氏はVR技術に着目し、フロントガラスに「道路を写す」事で解決を図った。若き技術者の日比野氏は、日本国、他自動車業界に呼びかけ多くの協力者を得て実現する事が出来た。共通インフラを整えるには10年の年月を費した。 世界の交通事情が変わる。あなたはどこへ行き、何を体験しますか。 "
    }
  },
  "add": {
    "doc": {
      "id": 86,
      "title": "2030年2月1日 「ホームレス」が大流行！？Honda、携帯可能なモビリティハウスを発表！.txt" ,
      "body": "2030年2月1日 「ホームレス」が大流行！？Honda、携帯可能なモビリティハウスを発表！ Hondaは、持ち運び可能な次世代住宅モビリティハウスを発表した。モビリティメハウスという着想で作られたこの製品は、低所得の若年層へ向け、車というモビリティの機能とパーソナルスペースを同時に提供すること目的としている。また、この製品最大の特徴として、ボタン一つでカプセル大に縮小、投げれば元の形に戻るといった、物流量変化技術が採用されている。この技術は車やバイクで倍ったコンパクトに設計し、する技術は人のスペースを広く●空間をとホンダのお家芸のしゅうたいせいとも言える。 LPLの●氏旧く。 「とにかく通勤電車が嫌いで、嫌いで何とかしたかった。なるべく一人でいたいんだよね」語った。あとは就職祝いで買ってもらえるぐらいにしたいね。 最後に筆者はにこんな質問をしてみた。 子供の傾に好きだったマンガは？ は「そりゃドラゴンボールですよ」と言って小さく笑った。一見ひきこもりに見えるこの男性もやはり「ホンダマン」強いこだわりをつらぬき通している様だ。 "
    }
  },
  "add": {
    "doc": {
      "id": 87,
      "title": "2030年2月1日 匂いを利用した感情、欲求コントロールシェア拡大.txt" ,
      "body": "2030年2月1日 匂いを利用した感情、欲求コントロールシェア拡大 2030年2月01日、においの日、各航空会社及び一部の鉄道会社で、人の感情欲求をコントロールできる新システム“SDCS”が導入され、シェアが更に拡大された。 このSDCSは、匂いにより人の感情、欲求をコントロールできる物で、従来在存したアロマといった香りとは別次元の性能を有しており、効果も比較にならないほど優れている。 すでに一部の自動車には適用されているが、自動車以外で採用されるのは初となる、犯罪などの観点から、末だ個人向けには発売していないが、今後もシェア拡大が見込まれる。 ホンダの匂い研究は今後も加速して行きそうだ！ "
    }
  },
  "add": {
    "doc": {
      "id": 88,
      "title": "2030年2月3日 人工筋肉によるスポーツアシストシステムを開発.txt" ,
      "body": "2030年2月3日 人工筋肉によるスポーツアシストシステムを開発 ホンダは、人工筋肉を用いて自らの肉体でトップアスリートの動きを再現できるスポーツアシストシステムを開発した。運動が苦手な人や肉体の衰えを感じている人のサポートや、トップアスリートを目指す人の練習への適用を想定している。機能材料メーカーと共同開発した素材を用いた。トップアスリートの動きの数値化は日本体育大学と共同で行った。 自らシステムを利用して100mを9秒60で駆け抜けた開発責任者の徳備氏は「誰もがトップアスリートの身のこなしを実感してもらいたい」と話す。当面は業務用途のリース販売となる。 "
    }
  },
  "add": {
    "doc": {
      "id": 89,
      "title": "2030年2月8日 芝メンテナンスロボット「SHIBAMO」With Solor開発。.txt" ,
      "body": "2030年2月8日 芝メンテナンスロボット「SHIBAMO」With Solor開発。 本田技研工業株式会社のR&D子会社であるい（株）本田技術研究所（和光市）は、最合の芝ブームにより、全自動で、芝の育成、栄養補給、刈取をメンテナンスできる「SHIBAMO with Solor」を発表した。 また、「SHIBAMO」の販売・アフターフォローを行う、会社とは、ホンダ芝メンテナンス（株）（代表取締役岡村光浩）を設立した。（資本金：5000万円）。 なお、「SHIBAMO」は、同研究所が開発した食べられる芝（HM9）にも対応し、災害時にも、全自動で非常食の供給が可能となる。 発売日：同年4月吉日、価格：500000円（メーカ希望小売価格） "
    }
  },
  "add": {
    "doc": {
      "id": 90,
      "title": "2030年3月11日 車輌離脱型シェルター機能搭載車の発売.txt" ,
      "body": "2030年3月11日 車輌離脱型シェルター機能搭載車の発売 本田技研工業（株）は、この度、緊急時に一時的にシェルターとして身を守る機能を搭載した「FitハイブリットEM」を販売した。 災害時、車輌のシートに差●した状態から座席部分をぴり出し耐火・耐水のセ-フティーボディで包み込むことにより 一時的なシェルター機能を果たすもの。 一定時間、自健移動が●、GPS搭載、●の重力●コントロールも●ことができる。 イメージ〓 "
    }
  },
  "add": {
    "doc": {
      "id": 91,
      "title": "2030年3月1日 ついに実現した車版マイルポイント認可.txt" ,
      "body": "2030年3月1日 ついに実現した車版マイルポイント認可 ・世界の主要車メーカーが取り組んでいた車版マイルポイント（カーポイント）が、国際標準規格として認可された。 ・カーポイント制度は車を所有しているユーザーが走行した距離だけ、ポイントを取得できるサービスで、貯めたポイントは世界中の国で利用できる、いわば国際通貨と言えるものである。 ・導入については、発展途上国、島国などで根強い反対意見もあったが得られるポイントに比重を持たせることで、平等なサービスを提供可能となった。 ・実現に向けては国際規格ISOの理事である北浦氏の元、各国々、企業との間ですべてのユーザー、すべてのサービス提供物にメリットがあるように調整が進められた。 "
    }
  },
  "add": {
    "doc": {
      "id": 92,
      "title": "2030年3月20日 チョいエロ●デートカー発売！.txt" ,
      "body": "2030年3月20日 チョいエロ●デートカー発売！ H研究所が新感覚な自動車を発表した。ドライブデートの時に車内の雰囲気をよみとり、照明や音楽をアレンジしてくれ、 また、ボディーカラーもその時の好み色に変更可能という。（オープン価格198万円）（オプションでプテネタリウムも取付可+3万円） 街の声：デートの時だけじゃなく、ちょっとしたショッピングのときも、服とかとおそろいコーディが楽しめたり、ファショッンの一部になりそう！！（宇都宮在住、栗田知美さん30代） "
    }
  },
  "add": {
    "doc": {
      "id": 93,
      "title": "2030年3月20日 超高速で超静か！全自動草むしり＆ヒアリ撃退マシン.txt" ,
      "body": "2030年3月20日 超高速で超静か！全自動草むしり＆ヒアリ撃退マシン ホンダは世界にさきがけて全自動草むしり機を発表した。これで世のお父さん達の休日はもっと有意義になるに間違いない。 また、超静かなので夜中のうちに草むしりを済ましてくれるという優れモノだ。 また、子供をもつお母さんにも郎報。近年各他で大流行しているヒアリを撃退してくれるので安心して子供達を庭で遊ばせることが出来るのだ。 開発した太田さんは自身もこのマシンにより休日の奥さまとのギクミャクも改善したようだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 94,
      "title": "2030年3月31日 ホンダ、VR、遠隔操作による実車ワンメークレース開催.txt" ,
      "body": "2030年3月31日 ホンダ、VR、遠隔操作による実車ワンメークレース開催 ホンダは2031年よりN-oneを使ったVR、遠隔操作による実車でのワンメークレースを開催する。 来年春より始まる「VR遠隔N-oneチャレンジ」は、VRモータースポーツの登竜門として設けられたワンメークレースシリーズで、全5戦。車両については、通常の市販車を改造しての参戦も可能。 家に居ながら手軽にモータースポーツを楽しめるだけでなく、子供から大人まで、又、遠方で参戦できない人や、体が不自由な人でも参戦でき、国内外から注目を浴びている。 ホンダの新社長の安藤は「ここから、将来、シューマッハやアロンソの様なトップドライバーが生まれてくれれば」と語った。 "
    }
  },
  "add": {
    "doc": {
      "id": 95,
      "title": "2030年3月31日 ホンダ、自ら車をデザインできるサービスを開始。.txt" ,
      "body": "2030年3月31日 ホンダ、自ら車をデザインできるサービスを開始。 本田技研工業は、三井住友化学と共同で開発した新素材プラスチックで、3Dプリンターを用いて、自動車用外装部品の製造を開始すると発表した。 この技術を用いて、本田技研工業は、ホンダアクセス、無限と共同で、ユーザーが自らデザイン、カスタマイズをしたパーツを販売・取付けを行うサービスを、2030年9月から開始するという。 このプロジェクトの開発責任者の佐々木氏は「これによって、より多くの多様化するユーザーのニーズに、柔軟に応えることができる」と語った。 希望するユーザーは、販社のサポートのもと自ら部品を取付けることも可能ということだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 96,
      "title": "2030年3月3日 空中に浮かぶ家庭菜園が登場.txt" ,
      "body": "2030年3月3日 空中に浮かぶ家庭菜園が登場 都市に住む家庭にも家庭菜園を楽しめる時代になりました。 今月、Hondaから新しいサービスが始まります、ボタン一つで呼び出すと、空から家庭菜園が自宅にかって来ます。 一通りの作業を行なったら、ボタン一つで家庭菜園は空高く飛び立ちます。 高高度まで上がった菜園は日照権や悪臭などで誰にも迷惑はかけません。 このサービスの考案者Hondaの松下さんはこう語ります。 「自分が欲しかったものを実現しました。これによってHondaの農機が売れてくれれば嬉しいです。」 都市部でも自然とふれ合う機会を提供しつつ、菜園が求める十分な目照と害獣の少ない環境など、人の農作物の新しい関係が始まりそうです。 "
    }
  },
  "add": {
    "doc": {
      "id": 97,
      "title": "2030年4月10日 Honda着脱が簡単な「ウェラブル羽」を発売.txt" ,
      "body": "2030年4月10日 Honda着脱が簡単な「ウェラブル羽」を発売 ホンダはあらたに、着脱容易な陸上浮力補助マシン「ウェラブル羽」を発売した。「ウェラブル羽」は、ランドセルのように背負い、羽のはばたきで微妙かつ、せん細にコントロールできる浮力を陸上で得られるマシンで、浮力により歩行時に足にかかる負担を減らすことができる。開発者は、このマシンにより、特に自立歩行が困難な足にケガをしてリハビリ中の人や、買いもの時の坂や階段などが困難な老人の自立歩行への光をあてたいと話ている。東大都市工学部の教授によると、高齢化とともに歩かない生活をする人が2035年には3000万人、●で予測　井戸端会議がなくなり、人も街に見かけなくなることが危惧される。是非多くの人が歩く喜びを最発見してほしい。大型の羽の装着ははずかしいとの声もあるので、小型化軽量化が課題と設計の横村は話している。 "
    }
  },
  "add": {
    "doc": {
      "id": 98,
      "title": "2030年4月10日 車に乗るだけ健康診断サービスを開発.txt" ,
      "body": "2030年4月10日 車に乗るだけ健康診断サービスを開発 Hondaが車に乗るだけでその日の体調や病気の有無を自動診断してくれる自動車を開発した。ハンドルとシートに埋めこまれたセンサが生体情報をとらえる技術である。車に乗るだけで病院に行く手間が省けるだけでなく、本人も気づかなかった症状を的確に教えてくれる。開発者の岩田さんは言う。 「毎日乗って頂ければ、データも蓄積されていくので、普段とのちょっとした違いから精度よく診断してくれます。出先で体調不良に気づいて運転に不安を感じるということもなくせて、事故なども防止できる効果があります」 さらに眠気レベルも検知し、眠気が高い場合は脳を活性化させる電気刺激を出すことも可能だという。 この技術によって家族も安心してパートナーを送り出せる生活スタイルになるだろう。 "
    }
  },
  "add": {
    "doc": {
      "id": 99,
      "title": "2030年4月12日 高度な運転技能を要するクルマ.txt" ,
      "body": "2030年4月12日 高度な運転技能を要するクルマ Hondaは2030年4月10日、熟練したテクニックがないと発進すらできない、新しいローテククルマを発表した。近年、完全自動運転技術があいついで各社から発表され、普及する中、逆のアプローチで市場に打って出る。 基本仕様、○エンジンは低トルク高回転型でエンジン音をせんさいにとらえ、ペダルシフト操作、操作をしないと発進、加速できない、 ○車両はすぐにスピンするので高い反応でステア、ブレーキ操作が必要 企画担当した飯島氏は、「運転で自慢、コダワリ、達成感を目指しました。」とPRしていた。 おやじ世代の運転のおもしろさ原点回帰、若者のマイブーム、ハマりを狙う。 "
    }
  },
  "add": {
    "doc": {
      "id": 100,
      "title": "2030年4月19日 ツーリング愛好家のための想い出共有システムのサービス地域を全国に拡大.txt" ,
      "body": "2030年4月19日 ツーリング愛好家のための想い出共有システムのサービス地域を全国に拡大 Hondaから、ツーリング愛好家のための想い出共有システムのサービス「share」のサービス地域を全国に拡大することを発表した。 「share」とは、GPS情報を元に、脳波検知システム心拍計、車載カメラ6軸センターのデータを元に場所毎にツーリングの想い出をタグ付けするもので、タグの追加はAIにより自動で追加されるShare対応車両ヘルメットを用いてツーリングを行うと、過去に同じ道を通ったドライバー、ライダーのタグ（コメント）を見ることができる。主なターゲットはインターネット●のコミュニケーションを行う若年層?中年層を見ることができる。気に入ったタグを残した人とフレンドになる機能や今回のツーリングのダイジュストを作成してくれる機能も従来から●はない、今回の発表では、今までのサービス地域である関東、関西、北海道に加え、日本全国でのサービス開始となる。 併せて、「Share●」も発達された。こちらはサーキット特化型のサービスでラップタイムの他、自車の走行ゴーストを保存できる開発者の松下耕一郎さんは今後、プロの走行ゴーストや走行ラインのティーチング機能を追加していく考えを明かした。 "
    }
  },
  "add": {
    "doc": {
      "id": 101,
      "title": "2030年4月1日 8時間耐久非日常体験.txt" ,
      "body": "2030年4月1日 8時間耐久非日常体験 2030年（株）本田技研工業社長、奥主は、オープンイノベーションを加速するべくオールホンダ社員に、8時間耐久非日常体験をし、社会の困り事を集収してくる様に指示を出した。制限は良く理解できるよう8時間連続とする事、その他は日数内容等のしばりは無しと発表した。 "
    }
  },
  "add": {
    "doc": {
      "id": 102,
      "title": "2030年4月1日 ASIMOシェアリング開始.txt" ,
      "body": "2030年4月1日 ASIMOシェアリング開始 もはや睡眠と排せつが不要な人間と言っても過言ではないほど人間に近づいたホンダ・ASIMO。 そのASIMOをとうとう一般人が使える日がやってきた。今夏からホンダが開始する新サービス「ASIMOシェアリング」このサービスはASIMOが日常生活のお手伝いやサポートを人間に代わってやってくれるサービス。ホンダによると一家に一台ずつ販売することも可能だが、導入費用とランニングコストの観点から一家に一台では開発費が回収できないと判断。シェアリングでの導入という形となった。ASIMOは人間とほぼ同じことができるため、ASIMOがサポートできる内容は家事、育児、移動サポートなど多岐にわたる。 "
    }
  },
  "add": {
    "doc": {
      "id": 103,
      "title": "2030年4月1日 CO2ゼロ酸素排出ディーゼルエンジンの開発に成功.txt" ,
      "body": "2030年4月1日 CO2ゼロ酸素排出ディーゼルエンジンの開発に成功 栃木県芳賀町にある株式会社本田技術研究所に所属の堀崎氏は2020年より自社で基礎研究を行っていた植物の二酸化炭素を酸素に変換する原理を特定し、その原理を応用した触媒の開発に成功した開発された触媒は2030年4月15日に発表予定のファミリカーのステップワゴンに搭載し、価格は298万円で発売予定。 走った分だけ二酸化炭素を吸収し、吸収した分の二酸化炭素と同一量の酸素排出する究極のエコカーとして他社に対向する "
    }
  },
  "add": {
    "doc": {
      "id": 104,
      "title": "2030年4月1日 HONDA、AI搭載型自律二足歩行ロボットの開発でオロエロト工業と提携.txt" ,
      "body": "2030年4月1日 HONDA、AI搭載型自律二足歩行ロボットの開発でオロエロト工業と提携 4/1のプレスリリースにて、HONDAは●型人型ロボットの開発でラブドールメーカーの大手オロエント工業との提携が合意に達したことを公表した。 HONDAは自社内の技術として自動●電動車両開発やASIMOでつちかった、AI、電力マネージメント二足歩行実現するため●有しているか「コアなユーザーに納得していただける外観、質感の知見、再現技術とい●ノウハウを得るにはハードルが高すぎる。この●では、コアユーザのーしてある自分●できない（と、LPL●談）●」としてその分野で世界をリードするオロエロト工業との提携をも以前からさくしていた。 「増えつづける独身者やの支えになる期待の呈」として商品化が望まれる●というが筆者も切に欲しい。● "
    }
  },
  "add": {
    "doc": {
      "id": 105,
      "title": "2030年4月1日 HONDA世界初、全環境対応型モビリティーシステムの開発に.txt" ,
      "body": "2030年4月1日 HONDA世界初、全環境対応型モビリティーシステムの開発に HONDAは、2030年4月1日に、世界初の全環境に対応できる新しいモビリティーシステムを開発したを発表。 開発責任者西LOLによれば、四輪として、高速、市街地とわず走行が可能なほか、悪環境を自動認識し、車高や、タイヤの形状を自由に可変し、さまざまな路面に対応可能。 さらに驚くことに、モビリティー自体の形状も可変でき、二輪システムへの移行し、バイク型のモビリティーとしても、使用可能であるとのこと。 災害支援もできる。 "
    }
  },
  "add": {
    "doc": {
      "id": 106,
      "title": "2030年4月1日 Honda新型UNI-CUBを佐野プレミアムアウトレットに500台提供.txt" ,
      "body": "2030年4月1日 Honda新型UNI-CUBを佐野プレミアムアウトレットに500台提供 本田技研工業株式会社（以下Honda）は新型のUNI-CUB500台を佐野プレミアムアウトレットに提供した。UNI-CUBを使うことで広いアウトレット内での移動の負担を軽減し、買い物意欲の向上が期待できると言う、大半の人が買物はインターネットで済ませると言われる現在、アウトレットの売上低下は深こくで、少しでもにぎわいを取戻してくれるきっかけになれば嬉しいと企画した田中裕也さんは話している。 "
    }
  },
  "add": {
    "doc": {
      "id": 107,
      "title": "2030年4月1日 ”見られる快感”裸の王様スーツ新発売！.txt" ,
      "body": "2030年4月1日 ”見られる快感”裸の王様スーツ新発売！ ・本田技術研究所が「人」から好感が持たれる車両開発で得た知見を応用し、人が着る事のできる表現装置を開発した。 これは他人から見られた際に好感の持てる服装を映し出す技術で有り、シート状に造られた有機をしを用いている。 渋谷区での実証実験の結果、スクランフール交差点にて注目度No.1の結果を得ている。 今まで目立たなかったり、うまく自己表現ができなかった人の救世主でも有り、ひきこもりや老人ホームでのにぎわいなど、各地から喜びの声が広がっている。 Hondaは車に乗れて外に出れていなかった方も外に出る楽しみと移動の喜びを最大限活かした商品であると自信を持っている。 "
    }
  },
  "add": {
    "doc": {
      "id": 108,
      "title": "2030年4月1日 「AIでF1」〜図脳も世界一を競そう時代に〜.txt" ,
      "body": "2030年4月1日 「AIでF1」?図脳も世界一を競そう時代に? FIAは来年2030年からF1のドライバーにA1を導入し競技を実施することを発表した。これによりハード（車）の競争だけではなく、ソフト（人工知能）の競争も含めた競技へと転かんすることになる。 搭載される人工知脳には、ホンダとGoogleが共同開発したASIMOが用いられることが発表されている。このASIMOの開発にかかわったホンダの小切主任研究員は、AIの進化がためされる絶好の場と意気込みをみせる！ "
    }
  },
  "add": {
    "doc": {
      "id": 109,
      "title": "2030年4月1日 きん急車両の走行時間短線による災害死亡率低下.txt" ,
      "body": "2030年4月1日 きん急車両の走行時間短線による災害死亡率低下 自動車・バイク・スマートフォン（等の携帯端末）の情報ネットワーク構築及びその情報を受信し、自動車の運転をアシストする車両技術開発が完了し、ついに実用化。 〓 @「消防署?現場」のきん急車両ルートを消防署が発信 Aルート上+ルートに合流する車両が "
    }
  },
  "add": {
    "doc": {
      "id": 110,
      "title": "2030年4月1日 ホンダがかそ地域の空家をリノベーションして発売.txt" ,
      "body": "2030年4月1日 ホンダがかそ地域の空家をリノベーションして発売 自動車会社のホンダが若者が減り、老人だらけになってしまったかそ地域の空家をリノベーションして発売に乗り出した。都会にくらす若者で田舎ぐらしを希望する者達が店や住宅用に購入し、かそ地域に人がもどり、観光地となる場所もできた。 この開発を引張った、熊谷さんは、かそ地域のふっこうに大きくこうけんした。 "
    }
  },
  "add": {
    "doc": {
      "id": 111,
      "title": "2030年4月1日 ホンダアシストベビーベット世界シェアNO．1.txt" ,
      "body": "2030年4月1日 ホンダアシストベビーベット世界シェアNO．1 2027年に発売された 「ホンダアシストベビーベット」が早くも世界シェアNO.1を獲得した。 このベビーベットは、新規ビジネス創出部の山本氏によると、2010年代に生まれたユニカブや不倒2論のバランス技術は進化をとげたもので、ホンダ最新のバランス技術と眠りを研究している第1人者のシタラ教授との共同開発によって生まれ、通常の家使いから自家用車内チャイルドシート、ベビーカーに装着することが可能であり、子育て世代、特にぐずる子供に手を焼いている。シングルマザーや産後うつ患者から広がっていった。一時期しか使わないことから、2年更新の月額利用料支払いというシステムも好評の要因のようだ。増加傾向のつづくシングルマザーの一人Aさんからは、「今まで買い物行くのも一苦労だったけど、すぐ寝てくれるので安心して出かけられるようなった」とのこと。今夏、ホンダは大人用快適睡眠ベットも発売予定である。 "
    }
  },
  "add": {
    "doc": {
      "id": 112,
      "title": "2030年4月1日 ホンダ車に乗れば乗るほど健康に！？.txt" ,
      "body": "2030年4月1日 ホンダ車に乗れば乗るほど健康に！？ 自動車メーカーの本田技研工業と医療機関が共同開発した車が話題となっている。車の運転、乗車をするだけで、その人の健康状態のチェックや簡単な治療やマッサージまで可能であり。 これまで苦痛だった長距離での移動が快適になる夢の車である。 旅行好きな高齢者にも車に乗るだけでいやされると好評で、今後は健康だけでなく、人のその時の気分も判断してより快適な移動につながるよう取り組むとのことで、そのサービスが楽しみである。 "
    }
  },
  "add": {
    "doc": {
      "id": 113,
      "title": "2030年4月1日 モビリティーの活用による婚活サービス.txt" ,
      "body": "2030年4月1日 モビリティーの活用による婚活サービス ホンダは2030年10月1日より モビリティーの活用による婚活サービスを開始すると発表二輪、ジェット、スポーツカーなど普段体験できない走り、モビリティーの提供で、 ワクワク、ドキドキ感を体験、デートの往復移動では自動運転によるプライヘートな空間を演出することで結婚成功率の向上を目指すサービス。小子化に悩める国地方はもちろん企業にとっても人口増加はメリットとなる。ホンダジェットに乗って夕焼けを見ながらプロポーズそんな体験をぜひあなたも体験して下さい。 "
    }
  },
  "add": {
    "doc": {
      "id": 114,
      "title": "2030年4月1日 世界初、味覚を伝える写真.txt" ,
      "body": "2030年4月1日 世界初、味覚を伝える写真 写真を使って味覚を伝える事に成功した。 本田技術研所○○○さんが レモンの写真を見て口の中がすっぱくなるのをヒントにその他の味も再現出来ないか、研究した。 その結果、現在「塩味」「から味」「甘味」など10種類の味を再現する事が出来た。 今後は、更にこれらの味を組み合せて新たな味を再現し、ダイエッキ（食事制限）の女性や、外に出かける事の出来ない、お年寄りにも、色々な味を体験出来るようにしたいとのこと。 "
    }
  },
  "add": {
    "doc": {
      "id": 115,
      "title": "2030年4月1日 世界初！動く部屋.txt" ,
      "body": "2030年4月1日 世界初！動く部屋 2030年3月末、HONDAは世界初、移動式居住型車両※のレンタルサービスを発表した。（※以後、動く部屋） 動く部屋は、一般家庭のくつろぎ空間を実現し、テレビ、ベッドはもちろん、トイレ、キッチン、風呂まで完備している、移動は、目的設定による自動運転となり、寝て起きたら目的地に到着するシステム、運転におけるドライバーの疲労軽減、家族との団だんらん時間拡充、体の不自由な方々など、多く人達へ、生活の充実性を提供するシステム（サービス）である。 メーカは一般販売せず、全国ディーラーによるレンタルサービスを行うと説明した。 開発者の五十嵐氏によると、多く人達の沢山の“スマイル”が見たという想いで開発したとのこと。 "
    }
  },
  "add": {
    "doc": {
      "id": 116,
      "title": "2030年4月1日 人の脳波を読み取った自動運転に成功.txt" ,
      "body": "2030年4月1日 人の脳波を読み取った自動運転に成功 2030年4月1日世界で初めての人の脳波を読み取った自動運転に（株）本田技術研究所が成功した。 同社の開発者である玉井LPL（ラージプロジェクトリーダー）は「人の脳波を読み取ることで気分の状態により乗り味を変えることができ眠気等の脳波を感じることで誤作物防止、事故を未然に防ぐ」と語った。自動車事故を自社の製品で起こさないようにしたいという開発者の思いが感じられる技術で今後の開発に期待が掛かる。 "
    }
  },
  "add": {
    "doc": {
      "id": 117,
      "title": "2030年4月1日 個室としても使用できる車ついに発売！！.txt" ,
      "body": "2030年4月1日 個室としても使用できる車ついに発売！！ この春、一つの個室としても使用出来る車がついに発売された。車がカラオケルームになったり、パーティールームになったり、カフェスペースにも図書館にも、子供の勉強部屋にもなったりする。 従来、車を駐車場に止めている時はそこが使用しないムダなスペースであったが、それを一つの部屋として積極的に使おうというのが今回発売された車のコンセプトだ。 開発担当者の竹内悟郎（36）氏によると「駐車時だけでなく、移動時でも同様の使い方で楽しんで欲しい」との事だ。 クルマとしては後部座席が常時対面式になっているのが特徴的だ。 本格価格は100万円?オプション次第で色んな世界が広がりそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 118,
      "title": "2030年4月1日 子供の頃の夢！ロボットバイク登上！！.txt" ,
      "body": "2030年4月1日 子供の頃の夢！ロボットバイク登上！！ 子供時代、誰もが変形ロボットにあこがれたと思います。 この度、本田技研工業（株）からロボットバイクが発売されました。 日常生活では生活アシストロボとして活用し、通学、移動時にはバイクに変型して活用出来る新技術です。 駐車スペースが不要になるほか、自動運転技術により高齢者にも役に立ちます。 何より子供が大喜び本技術はHGTの仲里氏の発●で2022年に開発スタート。HGWのロボット技術、HGAの二輪技術HGTの自動運転技術の結晶として誕生しました。 一般価格は1000万円と高額ですが今後の値下げが期待されます。 "
    }
  },
  "add": {
    "doc": {
      "id": 119,
      "title": "2030年4月1日 水を防ぐには水.txt" ,
      "body": "2030年4月1日 水を防ぐには水 「ぬれる」がなくなるかもしれない。 すでにぬれてしまっていれば、それ以上ぬれることはない。原理はとてもシンプルだ。この技術に使用されているのは「水」。この水をナノレベルまでびさいかすることで一種のあんかけ状態になりとふして雨がふるとあんかけにより表面は防水効果をもつ。 この微細化の技術に日精製粉の技術が応用されている。 原料が水と（かたくり粉？）なので乳幼児にとふしても安全である。井手「雨のときのくるまののりおりでくろうする妻をみて何とかしたいと考えてました」この素材をせんいにねりこむことで防水ジャケットをつくることもできる 安全な防水剤としてだけでなく、保水効果として、化粧品や農業への応用も今後広がっていく可能性がある "
    }
  },
  "add": {
    "doc": {
      "id": 120,
      "title": "2030年4月1日 育てるバイク発表.txt" ,
      "body": "2030年4月1日 育てるバイク発表 ホンダは旧新型小型バイク「モンキー」を発表した。 1967年に初代を発売して以降、数多くの愛こう者に受け入れられていたモデルの最新型、従来のモデルはオーナーの手でカスタムをする愛こう家もおおく、自分のバイクを作れると言った側面が好評だった。今回の最新型のコンセプトはズバリ「育てるバイク」。 買っただけではまともにエンジンすらかからない。搭載されているAIに自立の仕方、エンジン点火のに仕方などを一つ一つ教える必要があるのだ。 購入を希望する神奈川県の相田さんは、「カスタムだけでなくバイクを子どもの様に育てられるまさにオリジナルを自ら作れる所にたかれた」とコメントしてくれた。 開発●の●さんは「このバイクを子どもの様に育て一人前にしてもらいたい。イヤイヤ期や反こう期など●自動でダウンロードする期会も提きょうする予定」とコメントした。 "
    }
  },
  "add": {
    "doc": {
      "id": 121,
      "title": "2030年4月1日 自動的に元の場所へ、片付けロボット完成.txt" ,
      "body": "2030年4月1日 自動的に元の場所へ、片付けロボット完成 Hondaは2030/3、Asimoに続く人型ロボットの実用化に向け、自動で片付けを行うロボットを発表した。さまざまな物にスマートタグを貼り、一度片付けを行うと、翌日からはどこに置いていても自動的に元の場所にロボットが戻してくれる。 開発の??氏によると、特に子供が小さい主婦からの期待が大きいという。 "
    }
  },
  "add": {
    "doc": {
      "id": 122,
      "title": "2030年4月1日 自動運転車無料レンタルはじまる.txt" ,
      "body": "2030年4月1日 自動運転車無料レンタルはじまる 日光市で自動運転車両のレンタル事業を行うホンダカーリースは、レンタカー内に広告を表示する事で無料で、自動運転車をレンタルできるサービスをはじめた。通行ルート付近などの飲食店やホテルが広告を出す事で、レンタル料金が、無料となるプランを設定。 今後全国や世界の観光地や大都市に拡大する。広告の出しやすいルートをつかうことで、レンタルの無料化（及び低価格化）を実現している。 今後大手とのていけいをけんとう中、とホンダカーリートの部長● "
    }
  },
  "add": {
    "doc": {
      "id": 123,
      "title": "2030年4月1日 観光プランニング機能付自運転転送迎サービスを発表.txt" ,
      "body": "2030年4月1日 観光プランニング機能付自運転転送迎サービスを発表 HONDAが世界12ヵ国で観光プランニング機能付きの自動運転による現地送迎サービスを4月1日から開始した。 同サービスは、予めWEBから旅行先で行きたい場所、食べたいもの、遊びたいことを入力し、自身の興味ある分野などを選択することで、現地でのその人に合ったプランニングを作成する。当日は空港から自運転転による送迎サービスで、車にのりこむだけで、プランニングされた所に連れていってくれる。また、同様のプランに近い人たちと合流し、現地の人に観光案内してもらうことの可能になっており、現地の観光案内会社や、現地の伝統工芸組合ともリンクしている。突発的なプラン変更にも対応し、室内では、おすすめプラン情報を常に開発できるとともに、変更にも対応している。 希望により、翻訳機能付ロボットを帯同させることもでき現地でのコミュニケーションにも配慮されている。 このサービスは、ホンダと航空会社××旅行会社○○の協同サービスであり、今後は世界対応国をより増やしていく方針とのこと。 "
    }
  },
  "add": {
    "doc": {
      "id": 124,
      "title": "2030年4月1日 誰でも超人化可能！生活アシストスーツ開発.txt" ,
      "body": "2030年4月1日 誰でも超人化可能！生活アシストスーツ開発 これまで、生活の中において必要な移動手段であった自動車バイク等に取ってかわる製品の発表に成功したと、Hondaから発表があった。 発表によると、このスークをきることで誰でも20km／h程度の移動ができる、今までの生活において近場の移動、でも、車やバイクを使う必要があったがこのスークのおかげで生活が大きく激変する可能性がある。 開発者によると、「近場の移動をタクシーなどを使っていたお年寄、また荷物の運搬に力が必要だった女性など多くの方に広く使いやすい商品ができた」と自信をうかがわさせた。 また、Verup対応も可能であり、将来的には“空をとぶ”“透明になる”などSFさなからの機能拡張を考えており、今後の展開が非常に楽しみである。 "
    }
  },
  "add": {
    "doc": {
      "id": 125,
      "title": "2030年4月1日 車が運転を教えます！！.txt" ,
      "body": "2030年4月1日 車が運転を教えます！！ HondaとHonda内で交通安全教育を行っている交通教育センタレインボーは車自体が運転技能を教えるシステムを開発した。 Honda持つ自動運転技術を交通教育センターレインボーが持つ運転技能の知識、経験を組み合せる事で、車を運転した事がない初心者から運転歴数十年のベテラニまで運転が上手くなるよう、車自体がドライバーに指示、アドバイスを行う。 ドライバーが危険な運転を行う前に自動運転に変わり危険を回避する。 これにより、初心者は自動車学校に行く時間、費用を削減できる、また、ベテラニドライバーにはヒール＆トウなど高度な技術も教える。 あなたもこれで気軽にケーキットデビューかも？ "
    }
  },
  "add": {
    "doc": {
      "id": 126,
      "title": "2030年4月1日 防犯するバイク・クルマ発売へ.txt" ,
      "body": "2030年4月1日 防犯するバイク・クルマ発売へ ホンダは自動運転に利用しているカメラ、画像認識技術を利用して防犯するバイク・クルマを発売する。 この技術はバイク・クルマに搭載されているカメラで走行中にすれ違う人の顔を認識、指名手配犯とすれ違った場合、自動で位置を通報することになっている。 また、犯罪を起こそうとする人は、顔の表情などに兆候が現れるため、兆候が出ている人が現れた場合、警察や民間の警備会社へ通報、地域の公共放送などのサービスと連携して犯罪を未然に防ぐことができる。運転手は普通に運転しているだけで防犯パトロールをしている事になる この技術は開発者であり、2児の父親でもある伊能が子供を学校や塾、習い事に安心して送り出したいという想いから実現されたもので。 核家族化や共働き世代が増え、地域で子供を守ることができなくなってきた現代の新たなサービスとなることが期待される。 "
    }
  },
  "add": {
    "doc": {
      "id": 127,
      "title": "2030年4月1日 食料難解決！？全世界飽食の時代へ？.txt" ,
      "body": "2030年4月1日 食料難解決！？全世界飽食の時代へ？ 2030年初頭にホンダが日本、アメリカと共同開発を行い、食料自動生産システムを開発したと発表。 一台あたり年間2000人分の食料を供給できるため食料難に苦しむ国への救済の手段として活用できるとホンダは主張している。 本試は独自にシステム開発のLPLである森川氏へインタビューを行い、今後の展望を聞いた。 森川氏曰く、「もっと小型化、低コスト化しないと誰も買ってくれない」とコメントしていることが食料難を解決するには、まだしばらく時間が必要そうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 128,
      "title": "2030年4月20日 車内をパーソナルエンターテインメント空間としたレンタルサービス発表.txt" ,
      "body": "2030年4月20日 車内をパーソナルエンターテインメント空間としたレンタルサービス発表 ホンダはカーシェア、レンタカーで国内シェアトップの（株）ドコデモジャパンと共同し、使われていない（回転率の低い）シェアカーの車内をパーソナルエンターティンメント空間として貸し出すサービスを発表した。 本サービスに特化した車両の開発責任者である（株）本田技術研究所牛込氏は語る 「カーシェア用の車両のシェアされていない時間の有効活用を考え、室内でコーヒーを飲みながらゆったりくつろげるスペースや機能に特化し、フロントガラスをスクリーン化することで車内で映画やカラオケが楽しめる機能を搭載した。ドコデモジャパンセブンルブンと協力し、駐車場にドリップコーヒーの自動販売機を全国540ヶ所に設置する。」 "
    }
  },
  "add": {
    "doc": {
      "id": 129,
      "title": "2030年4月28日 ホンダクルマでつくった電気を無償で譲渡できるシステムを開発.txt" ,
      "body": "2030年4月28日 ホンダクルマでつくった電気を無償で譲渡できるシステムを開発 ホンダは2030年4月28日にクルマでつくった電気を無償で譲渡するという画期的なシステムを発表した。これまで同社は車輌の走行時や減速時に発電した電気を車輌の所有車の為に使っていたが、今回のシステムは自分ではなく他人の為につかうというものだ。 開発責任者の中村英俊氏によると、ヒトの喜びが、物質的なものから“おもいやり”等の精神的なものに変わっている背景に着想を得たと語る。譲渡された電気は街灯などインフラに使われ、インフラの予算の削減ができ、育児など国の将来を担う子供に使われる予定。 『幸福のメカニズム』前野隆司』 "
    }
  },
  "add": {
    "doc": {
      "id": 130,
      "title": "2030年4月28日 恐竜ロボットがもてぎの森をかっぽ！？.txt" ,
      "body": "2030年4月28日 恐竜ロボットがもてぎの森をかっぽ！？ ツインリンクもてぎは28日、動く恐竜ロボットが放し飼いされている恐竜の森をオープンさせました。 ここでは世界中で発見された橋梁の化石を元に人工知能を持った動く恐竜ロボットが放し飼されており、園内をサファリパークさながら歩く事が出来る。 また自分で考えた恐竜も放し飼いにする事が出来きペット感触で遊ばせる事も可能、子供と供に訪ずれた男性浅羽崇（50）は『子供の頃に見たジュラシックパークみだ』と昔の映画の世界が現実になった事を喜んでいた。 "
    }
  },
  "add": {
    "doc": {
      "id": 131,
      "title": "2030年4月2日 HONDAが「四次元ポケット株式会社」を設立！.txt" ,
      "body": "2030年4月2日 HONDAが「四次元ポケット株式会社」を設立！ ・あの世界のHONDAが「何でも作れる会社」を歌い文句に子会社を設立、同時に独自製造技術を開発し、パテント取得に成功。 ・このサービスは、お客様からの様々なニーズに答え、喜びの提供、暮らしを豊かにするため、代表の長自ら発案されたサービス。 ・社長によると、HONDA独自のサービスにくわえ世界の HONDAネットワークを活用し、他社、異業種とも提けいしてより、お客様へスピードと独自のアイテアで商品を「何でも」提供するとのこと。そのことより、会社名は「四次元ポケット株式会社」に決定したとのこと。 "
    }
  },
  "add": {
    "doc": {
      "id": 132,
      "title": "2030年4月2日 アバターロボットシステムを開発.txt" ,
      "body": "2030年4月2日 アバターロボットシステムを開発 2030年4月1日、本田技術研究所はアバターロボットシステムを開発したと発表した。 このシステムはVRと遠隔操作ロボットを組合わせたシステムで家にいながら外出している気分になり、実際の現実れアクセスできる事を売りとしている。 開発者の兵藤伸威氏は「高齢化社会で体に自由がきかなくなった人にも、手軽で安心な移動に近しいものを提供したいと思い開発に着手した。」とコメントしており足を悪くした人の旅行やお墓拝りや、急しいビジネスマンのもう一つの身体としての利用を想定しているという。ユーザーは全世界のホンダディーラーに配地されているアバターにアクセスし利用する形となる2035年にはその人の観を3Dスキャンしたデータを送ることで3Dプリンタによって再現し、表状●えることができるオプションサービスも開始する予定であるとのことであった。 "
    }
  },
  "add": {
    "doc": {
      "id": 133,
      "title": "2030年4月2日 コミュニケーション型AIハウス発売.txt" ,
      "body": "2030年4月2日 コミュニケーション型AIハウス発売 本田技研工業はコミュニケーション型AIハウスを積水ハウス、ヤマハと協同で開発発売した。 通常の家の機能にAIがどうさいされており、 きょ住者の状態を感知し、自動的に温調、調光、充発電を開発責任者の山崎さんはAIの機能として、相互会話が可能となっており、独り暮らしの高齢者や、単身の人などさびしさの解消にとつぜんの体調不調時の対応日本語が話せない外国人に役立つとしている。 AIの音声は、10種類用意されており、きょ住者が任意に選択することが可能。 "
    }
  },
  "add": {
    "doc": {
      "id": 134,
      "title": "2030年4月3日 ホンダ人気へアサロンのカットプログラムを今春から販売開始。.txt" ,
      "body": "2030年4月3日 ホンダ人気へアサロンのカットプログラムを今春から販売開始。 （株）本田技研工業は、この5月1日から、誰もが、自宅で手軽に散髪できるサービスを開始する。詳細はこうだ。 SAIMOのロボット技術を活かして、ヘルメット型のカットマシンを開発。そのヘルメットに、コンビニや、インターネットで、気になる、髪型のデータを購入し、自宅のヘルメットカットマシンに入れて。かぶるだけ。また、そのデータは、2か月間有効で、その間なら、毎日でもカット可態。 開発担当者「流行に敏感な若物はもちろん、足腰高齢の方や、入院している患者さん、忙しくて美容室に行けない方の不自由な、手軽に散髪できることで、リフレッシュにつながってくれたら良い」とコメント。 ホンダの技術が、モビリティーの枠から飛び出そうとしている。 "
    }
  },
  "add": {
    "doc": {
      "id": 135,
      "title": "2030年4月3日 自動運転はASIMOにおまかせ！！.txt" ,
      "body": "2030年4月3日 自動運転はASIMOにおまかせ！！ 各社がAIの機能を自動車ECV内に組み込む中、Hondaは運転席にASIMOを座らせて自動運転を可能とした。何とも、Hondaらしい考え方で、他車を圧倒している点がおもしろい。一席潰れた空間は、Honda独自のパッケージ技術にて自由な空間を演出。ASIMOが家族の一員として、同行してくれる点もあたたかみのあるHondaらしい発想だ。本日、納車ならぬ、納ASIMOされた、栃木県在住の矢川恵一35才は「家族が一人増えました」と感想をかたった。 "
    }
  },
  "add": {
    "doc": {
      "id": 136,
      "title": "2030年4月4日 エアバック服の売れゆき好調.txt" ,
      "body": "2030年4月4日 エアバック服の売れゆき好調 “自分の身は自分で守る” エアバック内蔵の服の売れゆきが好調だ。ホンダが他社に先がけ2028に発売を開始した「エアバック内蔵型繊維」を使用した洋服、特に小供向けの商品飛ぶように売れているという。 この繊維は危険や衝撃が入った際、繊維が膨脹し、エアバックの役割をはたす、過学を好める新入生の子供の親が小供のために買っていくケースが多いという "
    }
  },
  "add": {
    "doc": {
      "id": 137,
      "title": "2030年4月5日 クルマがシェアハウスに！？.txt" ,
      "body": "2030年4月5日 クルマがシェアハウスに！？ 家と物理的につながるクルアマが製品化された。この製品は、現在栃木県宇都宮市の郊外にある高齢者向けシェアハウス「栃の実」で採用されている。 クルマの自動運転が実用化され、クルマ利用者の高齢化が進んでいる。「クルマの空間が現在多機能スペースとして利用されていることから、移動する部屋としての位置づけとなっていた。荷物を多く持ち運べない高齢者にとって、部屋が移動することは、負担を大きく軽減できる」と開発責任者の三枝氏は言う。〓 "
    }
  },
  "add": {
    "doc": {
      "id": 138,
      "title": "2030年4月8日 超人化技術でのサバイバルゲームアニメ―ゲームのような体験.txt" ,
      "body": "2030年4月8日 超人化技術でのサバイバルゲームアニメ?ゲームのような体験 ホンダは通常の数十倍の筋力に増大させる、超人化技術の製造の発表を行った。 この技術を使用することで通常より速く走る、高く跳ぶ、大きな石を持ち上げるなど可能となり今まで機械に頼っていた作業を人間が実施可能となる。しかし、ホンダはまずはサバイバルゲームから普及を図る狙いでツインリンクもてぎに施設を建築する。開発責任者●は、「オープン初日はラスボスとして会場にいるので倒しに束て下さい」と語っていた。 "
    }
  },
  "add": {
    "doc": {
      "id": 139,
      "title": "2030年4月xx日 全ての移動に喜びを！HONDAが総合移動アシストサービスを開始.txt" ,
      "body": "2030年4月xx日 全ての移動に喜びを！HONDAが総合移動アシストサービスを開始 自動車メーカーのHONDA（ホンダ技研工業）が新しいサービスを開始した。自動車に限らず、歩行から、飛行機に至るまで、ありとあらゆる●インフラをフル活用し、使う人のニーズに合わせた移動方法を提案、ナビゲーション、さらに自動運転車、ASIMOなどが移動のアシストを行ってくれるというものだ。車などの移動手段をもたな●体が不自由な方でも、安心で安全に移動をサポートする。 また、行きたい場所や目的に合せて、移動の全てをマネージメントしてくれる。例えば散歩をしたい、走りたいニーズに対しては、観光名所をめぐりたい、景色の良い所を通りたい、混雑をさけたいなど、ユーザーの要望に合せてハート選択してくれる。 移動に付加価値を与える、移動を楽しくすることも狙いとなる。 "
    }
  },
  "add": {
    "doc": {
      "id": 140,
      "title": "2030年5月10日 注文して待つだけ自動配達岡持ちCub発進.txt" ,
      "body": "2030年5月10日 注文して待つだけ自動配達岡持ちCub発進 ホンダはUberと共同で料理の自動配達サービスを開始した。これまでのUber eatsはアプリで注文をし、Map上で場所を指定することで、配達員が配達を行っていた。このサービスにホンダの自動運転技術が加わることで、24時間、どのような場所にでも料理を届けることが可能となった。車両はホンダのロングセラーカブ型で岡持ちつきを採用。岡持ちには保温機能があり、料理に最適な温度で配達してくれる。さっそく利用した●は「今日は料理をしたくないけど、美味しいフランス料理が食べたかったので頼みました。かわいいカブが配達してくれました。注文して15分で届いて満足です」と話し、今後も利用していくつもりだという。 学校へのお弁当配達等もでき、楽しくておいしいものを食べたい人の味方となりそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 141,
      "title": "2030年5月15日 Honda車にレーサー才能発掘システムを導入.txt" ,
      "body": "2030年5月15日 Honda車にレーサー才能発掘システムを導入 Hondaが運転技術マナー評価システムを更に発展させ遺伝子解析技術を並用して才能あるレーサーの発掘に力を入れていくと発表がありました。 これにより現在15歳まで引き下げられた運転資格により、15歳以上のレース経験の無いい一般の人の中から将来F1チャンピオンが誕生するかもしれないという期待が持てる。 ※運転技術マナー評価システムとは 自身の運転技術や、マナーを車が評価し、ある一定の評価を受ければ、反則金の免除等を受けられるシステム、 また、運転のクセ等もモニタし、自身に合った車の選定も行ってくれる。 ※自動運転マシストの発達により運転資格が二輪・四輪共に15歳（限定免許）まで引き下げられた。 "
    }
  },
  "add": {
    "doc": {
      "id": 142,
      "title": "2030年5月16日 インド向け、空気清浄車が発売。.txt" ,
      "body": "2030年5月16日 インド向け、空気清浄車が発売。 2030年5月16日、（株）本田技研工業は、インド向け、空気清浄車「ナマステ・クリーン」を発売した。ナマステクリーンは、インドで大きな問題となっている、大気汚染を車両に組み込まれた空気清浄システム『コップンカップ』でインド全土の大気を清浄する。 開発責任者の鴫原崇は、すでに初日販売予定台数の1000台はインドの各地方自治体が購入済であり、ナマステクリーンが街を走ることで、インドの人々の呼吸をもっと気持ちよくしたいと語っている。 また車両には広告を入れる事が可能であり、インドでのイメージupを狙う企業からも問い合わせが増えていると言う。 空気清浄技術は、ダイキン、HITACHIと共同開発を行い、ローコストメンテナンスフリーを目指した。 現地での展開は丸紅のバックアップのもと、行う。 今後、中国向け仕様も展開予定だ。 "
    }
  },
  "add": {
    "doc": {
      "id": 143,
      "title": "2030年5月18日 Hondaが世界初のかんたん操作ドキドキレーザーの商品化に成功.txt" ,
      "body": "2030年5月18日 Hondaが世界初のかんたん操作ドキドキレーザーの商品化に成功 本田技研工業株式会社は、本日、世界初の「かんたん操作ドキドキレーザー」の商品化に成功したと発表した。 本レーザーはヒトの皮フを貫通して血液に微細な電気信号を発生させることにより、心泊数を上昇させ「ドキドキ」と同様の整理現象を引き起こすことを可能としている。 本製品は50代?60代の高齢独身層への普及が期待されており、本商品によって社会問題となっている彼らの無気力しょうこうぐんが改善されると同社は見ている。 なお、本技術の開発には同社がよしもとクリエイティブエージェンシーと構築したお笑い覧視データベースが活用されており、本データベース活用例の第1号となる。〓 "
    }
  },
  "add": {
    "doc": {
      "id": 144,
      "title": "2030年5月1日 ベンチプレスで燃費向上.txt" ,
      "body": "2030年5月1日 ベンチプレスで燃費向上 政府の法制により自動運転が常職となってはや2年、車内空間をより快適に、より楽しくするためのサービスが生まれる中、そんな世の中に一石を投じるサービスが発表された、その名も「BPNK」何かキャッチーな名前、開発責任者である山口氏はくお語る。 「運転車、特に長路離を走る人々にとって時に苦痛に感じることもあり、これを激的に進化させたのが自動運転技術です。本サービスは、これまで生まれた快適さに加え、運動不足解消、さらにはそのエネルギーを使って燃費を向上させるコトにもつながっています、まさに「健康とエコ」を同時に実現できるモノとなっています」 現在はベンチのみですが、今後スクワットやルームランナーにも対応、さらに将来的にはコネクテット技術とVRを融合させさまざまなベーチャルノクテビティによるカロリー消費を燃費へとかんげんしていく予定とのこと。 「同時にシャワーがついたら最高ですね」とは同氏の言葉、現在予約受付中であり受注数は非公開とのこと、これから、● "
    }
  },
  "add": {
    "doc": {
      "id": 145,
      "title": "2030年5月1日 全世界カーシェアリングサービスを開始.txt" ,
      "body": "2030年5月1日 全世界カーシェアリングサービスを開始 ・ホンダは都心部での車両●低下に対し新しいカーシェアリングサービスを開始した。車両を販売するのではなく、車両を使用する権利を販売する。 権利購入者には全世界で利用可能なポイントを付与する。 車の利用にポイントを使用する仕組みで車格やサイズに応じて必要なポイントが変わる。 ・このポイントは全世界で利用出来マンションホテル空港、駅に併設されたディーラーが事前に予約された車両を準備する。 ・この車両には現地観光ガイドナビも搭載され無駄なく効率的に観光出来る。 ・ユーザーの反応は誰でも普段乗りなれた車両に乗る事が出来る。普段と違う車に乗る事が出来た。 ・自動運転機能に上り初めての土地でも安心・安全に観光出来る。 "
    }
  },
  "add": {
    "doc": {
      "id": 146,
      "title": "2030年5月1日 家庭用バイオ燃料製造機発表.txt" ,
      "body": "2030年5月1日 家庭用バイオ燃料製造機発表 Hondaは4/30に、家庭用バイオ燃料製造機を発表した。一般家庭用のV100、1t/日未満向けのV300、5t/日までV500の3タイプがあり、一般家庭用は、ゴミ箱サイズ。生ゴミを入れると専用のタンクにアルコール燃料がためられる仕組みで、このタンクをそのまま、ファンヒーター、耕耘機等のHonda製品に使うこともできるし、別の大型タンクにうつせば、冬にそなえて、燃料をストックすることも可能、V300は1坪大。V500は、5坪大と大型になり、タンクも大きくなす。 排出されたゴミは、生の状態の1/20の体制になるので、ゴミ処理費用の軽減にもつながる…価格はV100、10万　V300、50万　V500、150万。5月1日からうけつけをはじめ、6月1から発売を行う。取扱いは全国のHonda●用製品とりあつかい店をはじめ、ホンダカーズでもうけつける。 年間でV1001万件、V300V500で100件を目標にする "
    }
  },
  "add": {
    "doc": {
      "id": 147,
      "title": "2030年5月21日 全能型アシストシューズを発売.txt" ,
      "body": "2030年5月21日 全能型アシストシューズを発売 ホンダはあらゆるシチュエーションで様々なアシストを可能とする全能型のアシストシューズ「足SUTO2030」を発表した。 足SUTO2030は単に歩行をアシストするだけでなく。 内蔵されているカメラをセンサーを使って障害物（人や物）をよけることができたり、信号によって速度を上げたり下げたりすることもできる。 またスポーツでも加速やストップ、切り返しなど、筋肉の動きからいら早く予測することで最適なアシストを実現できるとのこと、登山においても登る際には足を持ち上げ。 下りでは適度にブレーキをきかせるなど、あらゆるシチュウエーションに対応が可能とのこと。 またうれしいにとに、マッサージ機能もあり、まさにはけば疲れしらずの無敵シューズだ。 使い方はあなたしだい。信じるか信じないかもあなたしだいと開発者の樋口さんはコメントしている。 "
    }
  },
  "add": {
    "doc": {
      "id": 148,
      "title": "2030年5月26日 ホンダ故人向け温泉掘削の受付開始.txt" ,
      "body": "2030年5月26日 ホンダ故人向け温泉掘削の受付開始 Hondaは個人向け温泉開発の受付を5月26日から開始した。掘削機のコンパクト化、自動運転化により従来の入浴施設向けの温泉開発に対し1/10程度のコスドで掘削が可能となる、また、メンテナンス手法と合わせて提供することで 個人での温泉保有を容易にした。 本田技術研究所の●氏は「温泉は日本が世界に誇れる文化、個人レベルで楽しめるようになり、より温泉を身近に楽しんでもらいたい」とコメントした。 "
    }
  },
  "add": {
    "doc": {
      "id": 149,
      "title": "2030年5月28日 自宅にディーラーを…匂う、触れる、聞こえるARメガネ発表.txt" ,
      "body": "2030年5月28日 自宅にディーラーを…匂う、触れる、聞こえるARメガネ発表 日本経団連と自動車総連は、5月28日AR技術を応用し、5感を再現することで自宅にいながら車を選んで購入するデバイスとサービスを発表した。 経団連の山本副会長は、「これが各メーカーに展開されればユーザーベネフィットは多大。日本の自動車業界も盛りあがる」と話しており、今後の動向が注目される。 このサービスは、（株）本田技術研究所とSONYの共同研究からうまれた技術で同社山本LPL（現経団連副会長）が15年かけて世に出した技術。 匂いと感触がわかり、実際ディーラーで車にふれている感覚で、試乗も可能で他社比較などその場で出来て決済機能も投さいされている。 "
    }
  },
  "add": {
    "doc": {
      "id": 150,
      "title": "2030年5月30日 ビール片手にマイカーで家族旅行！！.txt" ,
      "body": "2030年5月30日 ビール片手にマイカーで家族旅行！！ 今月10日に、Hondaは完全自動運転およびそれを支援するナビゲーションシステムを搭載した新車：Beer goを発売した。最大の特徴はなんと言っても、手ばなしで目的地に到着できることである。これにより昨年、4月に　政府が認定する 改訂された道路交通法の「完全自動運転」対象車の第1号となり飲酒運転取り締りの規制から外れる。開発者責任者の●は「今年の夏は、家族で宴会しながら、思い出に残る旅を」と笑みをこぼす、今後、同種の車が世に普及して、飲酒運転を含む交通事故が減少することが期待される。 "
    }
  },
  "add": {
    "doc": {
      "id": 151,
      "title": "2030年5月3日 ホンダがスマホで起動、自動運転する車を開発.txt" ,
      "body": "2030年5月3日 ホンダがスマホで起動、自動運転する車を開発 2030年5月3日、ホンダがアップル・auと合同でスマホで起動・自動運転する車を開発したと発表した。 ホテルのルームキーのイメージで、事前に登録された認証コードを持ったスマホを車に差し込むことで車が起動する、カーシェアの利用が普及する中で一台の車の共有をスムーズに行える（キーレス） また、Siriに話しかける事で自動で目的地まで移動「止まれ」「曲がれ」などの言葉に反応すれば、その通りに車がコントロールされる。普段車を乗らず運転技術に自信のないユーザーや手足の不自由な障害車にも車を利用してもらうことと狙う。 また事前にダウンロードにした加速サウンドを自由に●えて●加速サウンドについては今後RADWIMPJなど若者に人気のアティストとのコラボも勧めていく考えだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 152,
      "title": "2030年5月4日 Honda、洗車のまったくいらない車の実用化を実現.txt" ,
      "body": "2030年5月4日 Honda、洗車のまったくいらない車の実用化を実現 Hondaは、世界中の車ユーザーが望んでいた洗車のまったくいらない車の開発に成コウし、販売を開始した。塗料の開発には（株）アサイと協力し、汚れをはじく特殊な被膜の製成を実現。これにより、洗車やワックスがけの無駄な時間がいらないとジャーナリストから高い評価を得ている。Hondaはこれから開発する車へズイ時適用し、世界展開を行っていくもよう。開発者の沼倉さんは洗車やワックスかけにとられていた時間を家族での楽しいドライブの時間に使って欲しいと言っている。 "
    }
  },
  "add": {
    "doc": {
      "id": 153,
      "title": "2030年5月5日 5感いっぱいに使った新体験型VRの開発.txt" ,
      "body": "2030年5月5日 5感いっぱいに使った新体験型VRの開発 この度、ホンダから新しい体験型のVRシステムが発表された。 このシステムを使えば、部屋にいながらにして、日本各地海外へ行った感覚を味えるというのだ。 自分が希望した場所を部屋に映し出し、そこに映し出されたもののにおいを感じることができ、手で触れると触感が有り、食べる動作をすると味を感じることができるという優れものだ。 このシステムを一足早く体験したという栃木県の大林祐也さんによると「これまで何度か本当に海外へ行ったこと、それと全く遜色ない、これなら時間がないときにも海外へ行ける（体験ができる）」と絶賛だ。 ホンダによると今後は宇宙へも行ける様になるとのこと、今後が楽しみだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 154,
      "title": "2030年5月5日 Hondaがコドモ用モビリティブランド立ち上げ.txt" ,
      "body": "2030年5月5日 Hondaがコドモ用モビリティブランド立ち上げ 本田技研工業株式会社（Honda）は、幼い頃からHonda製品に親しめる子供向けのモビリティーブランド、「はじめてHonda」を立ち上げ、同ブランドの製品を子供の日に合わせて販売を開始した。「はじめてHonda」は3輪車、ストライダー（ペタル無し自転車）、自転車の原動機無し3タイプと原動機付きバイクの合計4タイプがラインナップされる。原動機無しタイプについては、がん具メーカーのバンダイと共同で開発したもので、子供も安心して乗れる製品になっている。一方原動機付きのバイクモデルについては、Hondaのバイク技術がもり込まれたモデルとなっている。 本企画の発案者である松澤氏は、「幼い頃からHonda製品に●しんでほしいと同時に●様●き●することでThe Power ●」を感じて欲しいと思っていますと語った。 なお、子供向け原動機付きバイクは2028年の●法改せいに伴い新らたにもらけられたX4に●している "
    }
  },
  "add": {
    "doc": {
      "id": 155,
      "title": "2030年5月5日 充電ステーションが消える。高速道路を走行するだけで自動充電！！.txt" ,
      "body": "2030年5月5日 充電ステーションが消える。高速道路を走行するだけで自動充電！！ 総合モビリティメーカーの本田技研工業は国土交通省、NEXCO、と共同で首都高速道路にワイヤレス給電システムを埋め込み、走行中に充電できるサービスを開始した。 既存の電気自動車のバッテリーに簡単なシステムを●乗するだけで走行中の充電が可能になるという。 これにより、充電作業の不要化は当然だが、充電切れ自動車による渋滞もなくなる見込み 本田技術研究所のトランプJr社長は、搭載するバフテリーのさらなる小型化●実現でき、ホンダのMM思想の●大成になると話している。国土交通省も高速道路はもちろん日本中の国道に同様のシステムを埋め込む計画と発表。 ただし充電ステーション組合の反発もあり、実現にはもう少し時間がかかりそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 156,
      "title": "2030年5月8日 歩きスマホでもぶつからない、新Honda Sensing発売.txt" ,
      "body": "2030年5月8日 歩きスマホでもぶつからない、新Honda Sensing発売 徒歩や自転車での「ながらスマホ」での事故が社会問題化する中、ホンダは「ながらスマホ」でもぶつからない機能を持つ歩行者、自転車向けの新Honda Sensingを発売した。 ホンダの研究開発組織HGX所属の開発責任者藤井氏によると、「車は自動運転により安全になったが歩行者や自転車の交通安全は未だ不十分だった。また忙しいビジネスマンや高齢者、障害者にも使ってもらえるように開発した」と話す。 今後はATフィールド搭載による更なる安全向上を目指していくとのことで、今後の開発が楽しみだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 157,
      "title": "2030年6月10日 あの精神と時の部屋を実現！？睡眠短縮カプセル.txt" ,
      "body": "2030年6月10日 あの精神と時の部屋を実現！？睡眠短縮カプセル 輸送機器メーカーのHONDAが睡眠短縮カプセルを発表した。京大物理学科とHONDAの共同開発で実現した。実時間1時間の睡眠で3時間以上の睡眠の効果が期待される。寝る間もおしんで遊びたい若者や、仕事におわれるをしたいビジネスマンガターゲット。開発者の一人、有川氏はと「今は睡眠の効果だけですが、将来的には1時間で3時間分の活動ができる空間を実現したい」と語った。眠りだめが、不要になる日は目の前まで来ている。 "
    }
  },
  "add": {
    "doc": {
      "id": 158,
      "title": "2030年6月10日 空飛ぶテクノクラブ運営開始。そう音問題に終始ふか？.txt" ,
      "body": "2030年6月10日 空飛ぶテクノクラブ運営開始。そう音問題に終始ふか？ 株式会社サランドボム社は、昨日から、プール付きの空飛ぶ音楽クラブ、スカイブーストハウスの営業を開始した。初日のイベントではドローン技術の提共と行ったHondaや大林組ダイワハウスエイベックス、BOSE、サントリー、サルバトーン等、開発運営にかかわった、業者によるオープニングパーティーが開かれ計500名ほどが集まった。 昨今、騒音問題から閉鎖をよぎなくされている、クラブ業界において、解決策の一つとなるのではと見られている。 オープニングパティーの参加者によると「街を見下ろしながら大音量で大さわぎできるなんて、ここだけです！！」とのこと、今後夏に向けてのイベント活用の機会が増えそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 159,
      "title": "2030年6月11日 防犯対応家事手伝いロボットがレンタル開始.txt" ,
      "body": "2030年6月11日 防犯対応家事手伝いロボットがレンタル開始 ホンダが2025年4月よりテスト運用を開始していた防犯対応型家事手伝いロボットが月額10000円でレンタル開始された。 ホンダはパナソニック、セコムと本システムを共同開発し、一般家庭100世帯で2025年よりテスト運用していた。 本システムは家生が不在時に掃除、洗濯、後片付け等の家事をこなし、また不法侵入者には容しゃなくスタンガン、ますい銃等で気ぜつさせて拘束し、警察に通報する機能をとうさい、テスト運用時には家事の100％自動化、不法侵入者タイホ率100％を実現しておりレンタルお手ごろ価格でシェア拡大をねらい更なる、犯罪者の減少がきたいされる。 本システムの開発責任者の本田技術研究所、阿部氏は「世の中の奥様方が家事に取られる時間をなくし、有効活用することで、夫婦関係の向上、犯罪者を減らすことで安心安全な世の中を目指したい」とコメントした。 "
    }
  },
  "add": {
    "doc": {
      "id": 160,
      "title": "2030年6月12日 ホンダがAI、車通信を使った恋愛カーを開発.txt" ,
      "body": "2030年6月12日 ホンダがAI、車通信を使った恋愛カーを開発 ホンダが恋愛成功率をアップさせる車を開発し、発売した。この技術は、ナビでの行き先や音楽ジャンル、アクセルワーク等100以上のパラメータから、ドライバーの性格嗜好をAI診断し、ツヴァイ（結婚相談所）と共同開発したマッチング技術により相性のよい周辺ドライバーを知らせる。試乗したA氏（既婚）はベストな恋人が見つかってしまい。困っているそうだ。 この車により、日本の少子化問題が解決されることが期待される。 "
    }
  },
  "add": {
    "doc": {
      "id": 161,
      "title": "2030年6月1日 Honda、高精度自然災害予測システムを開発.txt" ,
      "body": "2030年6月1日 Honda、高精度自然災害予測システムを開発 Hondaは日本気象協会と共同で、豪雨、洪水などの自然災害を高精度に予測するシステムを新たに開発した。近年、地球温暖化の影響で予測困難な災害が各地で相次いでいる。 監視システムとしては気象庁が管理するアメダスが知られているが、設置エリアが限られている。 今回Hondaは自社で販売する（二輪、四輪、汎用、ジェット機、ロボット）に大気環境感知センサーを搭載し、広範囲で細かなデータを採取するシステムを構築した。これをもとに日本気象協会と共同開発した。気象予測AIシステムと組み合わせることで高精度自然災害予測システムを構築し、本格運用することを決めた。 開発を先導したHondaの高橋宏昌執行役員のコメント。強みである幅広い「Hondaの製品●を世の中に役立てるためにどうしたらいいか考えた。今後は海外に展開していきたい」 "
    }
  },
  "add": {
    "doc": {
      "id": 162,
      "title": "2030年6月1日 Hondaにて新型ビーチクリーンロボット開発成功.txt" ,
      "body": "2030年6月1日 Hondaにて新型ビーチクリーンロボット開発成功 かねてより、未来の子供達に向けて青い海を残すためにビーチワリーン活動を続けてきた、本田技術工業株式会社より、 世界初AIシステムを搭載した自立型ビーチクリーンロボットが開発されました。 これにより各地の砂浜にゴミがなくなり、キレイな海を未来の子供達に残せることが出来るようになります。 神奈川県在中の●氏いわく更にこれで子供達の笑顔が海でもっと見られるようになると喜んでいました。 今後は国、各地方自治体と協力し、台数を増加させて更なる、自然クリーン化に取り組んでいくとのことです。 "
    }
  },
  "add": {
    "doc": {
      "id": 163,
      "title": "2030年6月1日 Honda自社生産製品全ての一般向けレンタルを開始.txt" ,
      "body": "2030年6月1日 Honda自社生産製品全ての一般向けレンタルを開始 Hondaは、2030年6月1日の創立記念に合わせて、これまでに自社で生産した製品全ての一般向けレンタル事業を開始する事を発表した。 これまでに自動車やバイク、耕耘機などはレンタルされていたが、今回はそれに加えてASIMOやフォーミュラーカー、Uni-Cubなど、一般向けには生産・販売されて、いないHonda製品もレンタルが可能となる。 担当の山中さんは“最近自動やバイクは移動の目的だけでなく、会場の雰囲気作りや他者へのPR目的で使用のより幅広いお客様のニーズをくみとり、製品を提供していきたい”と息込む。 物によっては運転を制限されるものの、一般の人でもF1シーンに乗る事も夢ではなくなった。 "
    }
  },
  "add": {
    "doc": {
      "id": 164,
      "title": "2030年6月1日 家庭ゴミからバイオ燃料を作りゴミが1／4に低減.txt" ,
      "body": "2030年6月1日 家庭ゴミからバイオ燃料を作りゴミが1／4に低減 ホンダは家庭ゴミ用をいたバイオ燃料ステーションを実用化した。HGTと産総研が共同研究し、家庭などで発生する生ゴミ等はよりバイオエタノールを生成する装置を開発した。生成した燃料はFFV車などがFCD車で活用でき、さらにゴミが削減されるため自治体にまず導入されていく計画となっている。 プロジェクトリーダの本田技術研究所飯島氏は、「将来的には一家に一台普及させたい」とのコメントした。 "
    }
  },
  "add": {
    "doc": {
      "id": 165,
      "title": "2030年6月1日 海上キャンピングカー発売、マイカーでの海外旅行が可能.txt" ,
      "body": "2030年6月1日 海上キャンピングカー発売、マイカーでの海外旅行が可能 長期の休みを利用して、宿泊先を転々と移動するキャラバンスタイルの旅行が人気だ。 HONDAはこの様なキャラバンスタイルの旅行者向けに海上移動が可能なキャンピングカーを発売した。海上を180km/hで移動が可能で、福岡?プサン間を1時間で移動可能だ。 この新型キャンピングカーを利用する事で東京?福岡?プサン?ソウル?金沢?東京ルートの旅行が一週間で可能となる。 従来課題であった宿泊時のセキュリティ強化されており、駐車時の不正な侵入に対して、防犯機能が強化されている。 また、海上での宿泊も可能で海で夜空を見上げながら、寝るといったスタイルも実現できる。 今回とうさいされた海上移動機能は順次、乗用車にも展開される予定で、今後は交通手段として海路も選択できる様になり、交通渋滞のカンワも期待される1回の燃料補てんで。 "
    }
  },
  "add": {
    "doc": {
      "id": 166,
      "title": "2030年6月1日 飲んだら乗るなは過去の話？.txt" ,
      "body": "2030年6月1日 飲んだら乗るなは過去の話？ 本田技研工業（株）は自社のインターナビ技術を用いて出会いの場を提供する。同社は自動運転技術とナビ技術を合わせ、全国にいる男女をマッチングさせ車でそれぞれ観光地に運ぶというもの。実際のナビ画面では目的地は表示されず、到着したときのサプライズとなる見込み。男女のマッチングは楽天オーネットのノウハウを取り込んでいるという。現地に着くまでの飲食はサントリーが提供する予定で、ソフトドリンクの他、ワインなどアルコールも提供するという。 相手がどんな人かは現地についてのお楽しみで緊張する人はお酒を飲んでリラックスしてもらおうという仕組みだ。 ただし車酔いならぬ悪酔いにはくれぐれもご注意を。 "
    }
  },
  "add": {
    "doc": {
      "id": 167,
      "title": "2030年6月20日 お祭りをラクラク巡り、感動を追体験.txt" ,
      "body": "2030年6月20日 お祭りをラクラク巡り、感動を追体験 日本各地では伝統のあるお祭りが多数行われている。しかし、知るのは「こんなお祭りがありました」と言う報道後がほとんど。 そこで、気になる場所や行事、キーワード、あるいは時期を登録しておくと、インターナビからお知らせメールが届くサービスが開始された。 このサービス、それだけでは終わらない。交通状況やホテルの予約状況、その周辺の観光スポットを加味して、出発日時?ルート?宿の予約?チケット手配?帰りの出発日時をトータルで提案してくれる。もちろんルートは自動運転の恩恵を最大限に受けられるルートを選択してくれる。 ルート走行中は車載カメラが観光地を巡っている間はイヤリング型カメラで撮影した影像（香りや風まで）を記録。インターナビに随時UPすることで、連続撮影OK。家に戻ってから一緒に行けなかった家族と、お土産を食べながら体感も再現できるプロジェクターを見ながら、思い出を共有できる。 「親を置いて出掛けるのは、ちょっと…」思っていた家族に利用して頂けたら、とサービス提案者の氏は語る。 "
    }
  },
  "add": {
    "doc": {
      "id": 168,
      "title": "2030年6月20日 自動宅配モビリティーシステムの開発.txt" ,
      "body": "2030年6月20日 自動宅配モビリティーシステムの開発 2030年6月19日、本田技研工業株式会社は宅配を人の手を介さずに行えるモビリティーシステムを開発したと発表。今までは宅配者が家を訪問て直接手渡しをしていたが、自動移動ロボットが配達し、受け取りロボットが受け取る仕組みである。犯罪防止のための認証システムを搭さいしてセキュリティーは確保されている。これで、不在時に受けとれなかった荷物をスムーズに配達可能になる。 "
    }
  },
  "add": {
    "doc": {
      "id": 169,
      "title": "2030年6月22日 HONDA執事を販売.txt" ,
      "body": "2030年6月22日 HONDA執事を販売 HONDAはア●バー●ズアの自動開閉機能と連動した。ホログラムで執事を表示し、「お迎えに参りました」などと言ってマンガに登場する人気イケメンドアを開けてくれる状況を再現する商品を販●。●社と声優緑川光の協力により実現。セリフはユーザーが自由に●することができる。 また自動運転車向けに、運転席●に投影できる機能を開発。執●だけでない人物●も増していく予定で、●性だけでなく非●系の男性ユーザも取り込む。販売店では気に入った執事の運転姿を3Dプリンタで製作して●抱き着きたいという女性ヨウ望にもこたえるため●質感にもてだわる。●お●様のよう●アフターパーツ開発の●だ言い訳●でただ山田は「欲しいけど買うのは恥しい」とみとめており、販売方法や、他人からの視線にはまだ対応が必要そうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 170,
      "title": "2030年6月28日 リモート着せ換えFit.txt" ,
      "body": "2030年6月28日 リモート着せ換えFit Honda社技研工業（株）が、この度ボディカラーを自由自在に変えられる新型Fitを発表。自分の愛車をその時々の気分で場所、イベントに合わせてカラーコーディネートできる様になった事で、車が単なる移動用モビリテイとしてだけでなく、 生活のパートナーとしてより親密な存在になって欲しいという、開発者の思いが込められている。 女性やオシャレ好きだけでなく、 Honda社は子供を喜ばせたいおじいちゃん、おばぁちゃん層など幅広い儒要をキタイしている。 "
    }
  },
  "add": {
    "doc": {
      "id": 171,
      "title": "2030年6月2日 双方の感情補生する仲介ロボットの導入.txt" ,
      "body": "2030年6月2日 双方の感情補生する仲介ロボットの導入 2030年ついにあらそいの無い職場環境が整ったホンダが、やっと健全な会社へともちなおした。テストケースで和光研究所のデザインアスタジオでモニターをつのり、3年をついやし改善改良を重ね完ぺきた仲介ロボットが誕生したひっとうとなる「ホント、上司と会話がなりたたないんですよー。話きかないし、ほめないし、コミュニケーション能力が上がらないので困ってて、やんじゃいました。仲介ロボットのお陰で話はずむし、それ以前に嫌な人と会話しなくて良いんですもん！！」と大喜びに職場のストレス指数も語る低減し、せいじょう値、クリエイティブな時間確保とかっきあふれる健康的な●うまれかわったという。更なる拡充でホンダ全体のブラック世界はもうどこにも見られないかがやきをとりもどしてい● "
    }
  },
  "add": {
    "doc": {
      "id": 172,
      "title": "2030年6月30日 AIフィギュアASHIMIと体験する擬似恋愛.txt" ,
      "body": "2030年6月30日 AIフィギュアASHIMIと体験する擬似恋愛 存在を期待される企業HONDAが自社の強みを活して新しいサービスを開始した。HONDAが長年研究を重ねてきたロボティクス技術とAIにマネキン製作会社の製造技術を取り入れ、本当の人間の様に動くAIフィギュアのレンタルサービスをはじめる。レンタル先は日本のアニメやアイドル等サブカルチャーをけん引してきた秋葉原のメイドカフェとフィギュア専門店だ。 これまで、どきメモなど2Dのアニメと擬似恋愛するゲームは存在したが、3Dフィギュアとの擬似恋愛がどこまで流行するのか未知数だ、HONDAによれば将来的には、ファッションブランド店に動くマネキンとして展開する事も考えているという "
    }
  },
  "add": {
    "doc": {
      "id": 173,
      "title": "2030年6月30日 ホンダがNSXでカレーうどん？提供へ.txt" ,
      "body": "2030年6月30日 ホンダがNSXでカレーうどん？提供へ ホンダの社員食堂で30年以上人気のあるカレーうどんが7月2日「うどんの日」に販売スタートする。販売はレストランではなく販売車のみの提供。販売車は昔よりホンダのフラッグシップとして存在し、モデルチェンジを繰り返してきたNSX。動力源である水素を使っている為、販売されるうどんの汁には排出される水を使用している。 「食堂で人気のあるカレーうどんを是非、一般の方々に味わって頂きたい。ここまで実現するのに10年かかった」と話すのは開発責任者の中井氏。 カレーうどん自体はホンダ開発により提供されるが、味の特許等の関係でホンダ外への提供に時間がかかった。また提供する場所も「ホンダ提供」を強調する為、NSXとこだわった「ホンダ内の様々な部署も含め、他企業のご協力もあり、実現した。」と話す。 味は車A台につき、1食の設定。車体の色の違いで味も変わる。「イベント会場等でNSXを見つけた際は、足を運んで下さい。」 金曜並んでいる人を仲間にする "
    }
  },
  "add": {
    "doc": {
      "id": 174,
      "title": "2030年6月4日 自律型ASIMO、感情分析により、人類のメンタル救う.txt" ,
      "body": "2030年6月4日 自律型ASIMO、感情分析により、人類のメンタル救う HONDAは6月4日、ASIMOをカウンセリングロボットとして医療機関向けに販売すると発表した。 開発責任者の●氏によると、過去の膨大な事例や診療データをASIMOにINPUTしてあり、診察のスキームは、日本真理学会、及び心療内科医の教授と組み立てた結果、実際のカウンセラーに相談するよりも、患者のメンタル改善が早期に見られたという。価格は一台8000万円程度で、十分に普及可能な水準であり、ストレスフルな日本人を救い、スマイルのあふれる日本作りに役立ちそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 175,
      "title": "2030年6月6日 ホンダ食料小売り業界に革命。生産から、販売、配達、提案までを一活化.txt" ,
      "body": "2030年6月6日 ホンダ食料小売り業界に革命。生産から、販売、配達、提案までを一活化 ホンダが食料業界に革命を起こす。2020年にHGXが全天候型屋内食料品工場の建設を発表したが、既存の販売網の協力が得られず、販売開始には致らなかった。 そこでホンダは2輪、4輪で築き上げた販売網を使うことを思いった。バイク、自動車の横で米、野菜を売り出したのだ。しかし、米を買いに車屋に行くんはいない、販売は伸びなやんだ、そこでHIL-TK、HRIで得意なAIを使い、HondaのHP上で新しいサービスを立ち上げた。それがレシピレコメンデーションサービスだ。従来の食べたい料理から食材を検索するのではなく、冷臓庫の中の食材から作れる料理、追加すべき食材を教えてくれるというものだこれが●い主婦にウケた。利用者の「以前はクックバッドなどを使っていたが、今すべ作れるものを見つけるのが大変だった。ホンダのサイトはあり物で作れる料理を教えてくれて助かる」と話す。既存の販売網を使えないピンチをチャンスに変えたホンダ。来春には、肉類、魚介と拡大予定だ。 "
    }
  },
  "add": {
    "doc": {
      "id": 176,
      "title": "2030年7月10日 乗れば乗るほど若返る！！HONDAエステ機能付き自動車発売.txt" ,
      "body": "2030年7月10日 乗れば乗るほど若返る！！HONDAエステ機能付き自動車発売 本田技研工業は7月1日、エステ機能付き自動車を発売開始した。 このエステ機能付き自動車とは、乗車している人の体温、心拍数、体重、身長などの健康状態を感知し、その人にあった車室内の環境をつくり出し、さらにアロママッサージ機能付きシートにより、全身の血流を改善する。 開発責任車のIさんは乗れば乗るほど若返る車をつくりたかった。移動時間にきれいになれる。忙しいママや働く女性によろこんでもらえるとうれしいですと語った。 "
    }
  },
  "add": {
    "doc": {
      "id": 177,
      "title": "2030年7月17日 HONDAが想いを伝える発声機”伝える君”を発売.txt" ,
      "body": "2030年7月17日 HONDAが想いを伝える発声機”伝える君”を発売 日本の輸送機器メーカーのHONDAが病気やショックストレスなどにより声を発せられなくなった人の想いを伝える発声機を発表した。 開発に携わった鈴木さんは侯頭がんにより声を失った祖父・義父との会話が出来なくなった時の悲しみを当時の担当医であった中村医師に相談、この世にないなら自分達が発声できる物を創ってやらうと熱い想いを持って取り組んだ。 この器具により声を失った方や家族はもちろんの事医療関係者、取り巻く人々に笑顔があふれた。 "
    }
  },
  "add": {
    "doc": {
      "id": 178,
      "title": "2030年7月17日 現代版ノアの方舟出現.txt" ,
      "body": "2030年7月17日 現代版ノアの方舟出現 旧約聖書に記述される。ノアの方舟物語。それか2030年ホンダの新たなモビリティとして現代によみかえる。 鉄の100分の1の重さでありながら剛性は5倍という夢の新素材ウルトラライトXXにより大幅に軽量化された車体は水に浮き津波や水害が来ても乗員を安全に保護する移動また、安心、安全な●空間してシェルターとして活用できるまた、4つの車輪は陸路を走る他、ホイールをプロペラにして空を飛ぶことも可能であり、速やかに災害地域から避難することも可能とする 「大震災、水害、火山の噴火、等自然災害によって被害を受け続けてきた日本人にとって安心安全な場●まさしく救世主となるだろう」開発責任者の●はそう語った。 "
    }
  },
  "add": {
    "doc": {
      "id": 179,
      "title": "2030年7月18日 あなたもレーサーに！？かんたん操作でF1ドライブ.txt" ,
      "body": "2030年7月18日 あなたもレーサーに！？かんたん操作でF1ドライブ 本田技術研究所がAI、ロボティクスの技術を使って、プロフェッショナルのレーサーが運転した通りに操作できるモビリティーを開発した。自動運転とは異なり、運転者が操作することで、自分ではできない技を身を持って体験できる。誤操作の時はAIによって自動的にほせいされる。開発者の●は「子供の時の夢だったF1ドライバーにはなれなかったが、自分も同じ体験がしたかった。普通の人にもプロの技を体験して夢を拡げてもらいたい」とかたった。 "
    }
  },
  "add": {
    "doc": {
      "id": 180,
      "title": "2030年7月19日 HONDA世界初！小規模天候制御ユニットを実用化へ.txt" ,
      "body": "2030年7月19日 HONDA世界初！小規模天候制御ユニットを実用化へ HONDAは2030年7月19日に世界初となる小規模の天候を操る事を可能とするユニットの実用化を開始した。このユニットでは所要するユーザーの周囲半径約30mまでの天候を自右に繰ることが期待されている。例えば、アウトドアでよくキャンプをするはまちゃんでは自分のサイトでは晴れを選択する事で雨天での不便さや星空を約束され大満足していた。 農家の方では畑の作物への水やりにデバイスを複数利用する事で広大な面積をカバーする事が出来不作調らずの豊作を続けているデータもあった。実用化が進めばもっと範囲が広がるかもしれない。 "
    }
  },
  "add": {
    "doc": {
      "id": 181,
      "title": "2030年7月1日 HONDAが空家を民宿へ.txt" ,
      "body": "2030年7月1日 HONDAが空家を民宿へ HONDAは海外出張者の住宅を備家からそうあん者見目の提案で民宿に方向を変え、現在は全国の空家をかいとり、Webでかんたんに空宿をさがせる新サービスを行った。ぞくぞくと外国人利用者が増化中 "
    }
  },
  "add": {
    "doc": {
      "id": 182,
      "title": "2030年7月1日 HONDA技術者が接客？技術キャバクラ開店どうしたHONDA！！.txt" ,
      "body": "2030年7月1日 HONDA技術者が接客？技術キャバクラ開店どうしたHONDA！！ (株)本田技術研究所がコニークなサービスを開始した。サービスの内容はHONDAの技術者が接客する。 技術キャバクラ（飲み屋）という物、何故このようなことになったのか？HONDAは社内のコミニケーション能力の低下（対話能力）や新技術・新商品は低下っていめい。このままでは、技術のHONDAの生きのこれないと考えた、発案者である取締役の氏は「今のままのHONDAはHONDAではない」と声明、対話能力にすぐれている、夜の接客プロからヒントへて接客することで対話能力向上と世間が求めている商品を聞き出す為にこのようなサービスを開始した。 このサービスには自社の能力を上げることだけにとっかしたサービスではなく、HONDAファンの希望を取り入れ、「技術者と話したい」という思うも実現した。この両者の思いを合わせることで、技術者としてのほこりを取り戻すことに成功！！始めはHONDAは終わったと言う声が大かったが結果は逆であり、新技術は大く発案された。 今までは、このな●できるのかHONDAだと、世い中に知らしめた、やはりHONDAいい意味でくるっている！！ "
    }
  },
  "add": {
    "doc": {
      "id": 183,
      "title": "2030年7月1日 ホンダHonda Jetを使ったハイヤーサービス開始へ.txt" ,
      "body": "2030年7月1日 ホンダHonda Jetを使ったハイヤーサービス開始へ ホンダはHonda Jetの改良版を使用してのハイヤーサービスを開始すると表明した。 従来に対し、滑走路がさい場所でも離陸できるように機体の姿勢●エンジン搭載方法を変更し●機体を開発。このサービスに利用する。 ホンダは各地に●存する官交庁、企業のオフィス効率的に回りたいエグゼクティヴをターゲットに考えている。 このプロジェクトのメンバーの上野家さんはこの事業の展望について次のように語る。 東京一極集中が解消され、各地に企業のオフィス、中央省庁が散らばっている今、国内外を効率よく回りたいエクゼクティブの要望に答えた、今後は機体の改良をむすめ運用コストを下げ気軽に使用でも●して●たい 移動時間の大幅な短縮につなかるこのサービスの今後の展開に期待したい。 "
    }
  },
  "add": {
    "doc": {
      "id": 184,
      "title": "2030年7月1日 ホンダ介護型自動運転車を発表.txt" ,
      "body": "2030年7月1日 ホンダ介護型自動運転車を発表 2030年7月1日ホンダは介護型自動運転車を2030年度中を目処に発売すると発表した。 本自動車は介護が必要な老人や障害者を病院や介護施設へ自動で運ぶだけでなく、車両に取りつけられた各種センサーを利用して日々の健康状態を把握し、状況に応じて適切な対処を行ってくれるという。 開発担当者の○○氏は以前自動運転技術の開発を行っており、「本システムは安全であることをベースに成り立つものであり、ここ数年の自動運転技術の飛躍的な向上がこのシステムを可能にした」と語っている。 "
    }
  },
  "add": {
    "doc": {
      "id": 185,
      "title": "2030年7月1日 ホンダ青山本社ビルをブルワリーに改築.txt" ,
      "body": "2030年7月1日 ホンダ青山本社ビルをブルワリーに改築 ホンダは2030年よりクラフトビール市場に参入するべくやっほーブルーイングと2017年ひそかに業務ていけいしビール開発を進めていた。 2025年には茂木にホップ、大麦なと材料も自給自足し、本社ビルの駐車場を閉さしてじょうぞ所としてビール作りをしていた。 念ガンかなって今年2030.7.1に青山本社ビル1FにヒアバーをOPENにこぎつけた。カウンターでビールをついてくれるのはホンダスマイル。いったいホンダはどの様なビールをお客様に提キョウするのか、ビール開発をまかされた●に話しを聞いてみた。 「一押しは、クラフトビールので一番に人気のスタイルIPA。ホップの苦みがカツンのと感じられかつスっとひく、キレの良さが売りです」 と力強く語ってくれました。 これから夏本番をむかえビールのおいしくなる季せつみなさまも一度青山へビールを飲みにいってはいかがだろか。 "
    }
  },
  "add": {
    "doc": {
      "id": 186,
      "title": "2030年7月1日 夏休みの新名所、Hondaランド開業.txt" ,
      "body": "2030年7月1日 夏休みの新名所、Hondaランド開業 本田技研はかねてより建設を進めていた遊園地施設Hondaランドのグランドオープンを迎える。 Hondaランドのアトラクションは全て、Honda製品で構成され、遊んでもらうことで商品の良さを訴求していく、ターゲット層は限定せず、若いカップルーファミリー方きよきHondaを知るシニア世代まで、楽しめる物としたとのこと。 また今後予定されているイベントとして、新製品の発表とそれらの世界で一番先に試乗、試用できる物が企画されており新しい物好きには、たまらないものとなりそうだ。 また、Hondaが過去に発表した試作車等も展示され触れられるようになっており、シニア世代も楽しめる内容になっているとのこと。園長の●野竜一によれば「Hondaユーザーかどうかに関らず多くの人に来てもらいたい」と語る "
    }
  },
  "add": {
    "doc": {
      "id": 187,
      "title": "2030年7月1日 愛車との思い出を記憶と形に残す。メモリアルカー製作します。.txt" ,
      "body": "2030年7月1日 愛車との思い出を記憶と形に残す。メモリアルカー製作します。 長く乗り続けた車は、愛着がわくもの。そんな人々に対して新サービスが発表されました。 そのサービスを開発したのは、本田技研工業株式会社の研究開発子会社本田技術研究所の忍田新二さんです。 サービスの概要は、お客様と長年つれそってきた車を、思い出として形に残すという内容で、車であれば、愛車のBODYから実際に切り出して1/10モデルカーを製作します。 また、細部の素材も同様に使用し、エンジンも削り出した材料から3Dプリンターで製作をするという●々ぶり。 開発者に●と、コストをおさえる為、3次元プロット・レーザー溶接メーカである3D Image社の協力がなかったらなしえなかったと語っています。 このサービスに関して、自動車愛好家の徳大寺氏は、現在車は、ペットと同じ家族の領域にきでいる。 今後はこのサービスはのびるのではないかと感想を迷べています。 "
    }
  },
  "add": {
    "doc": {
      "id": 188,
      "title": "2030年7月1日 本田総一郎AI技術により復活.txt" ,
      "body": "2030年7月1日 本田総一郎AI技術により復活 本田技研は7月1日、Googleか提共しているコンサルAIに本田総一郎の思想・特性・音声を取り入れた「Soichiro Ver」を発表。社内活性化による開発能力の向上が狙い。職場で設計担当をしているん（46才）日く「一度も会った事のなかった創始者と多くの話しができ、目指す所がクリアになりモチベーションが向上した」その事。AI化する事により1人1人がSoichiroと向きあえるのも良い点である。 Hondaは他業種に対してもSoichiroのリースを検討している。 "
    }
  },
  "add": {
    "doc": {
      "id": 189,
      "title": "2030年7月1日 自動運転車に子供だけで乗車可能に.txt" ,
      "body": "2030年7月1日 自動運転車に子供だけで乗車可能に ホンダは本日より、自転運転車に子どもだけで乗車できるサービスをスタートした。 乗車できる子供の年齢は5歳からで、同事に乗車できる子供の人数6人まで。 乗車には保護者の承諾が必要となり、保護者は乗車中の子供の様子を確認したり、話しかけたりすることもできる。 車内では歌をうたったり、車外に見えるものを説明したり、子供をあきさせないサービスも充実。 今後、2030年末までに世界5ヶ国で同様のサービスを展開していく予定。 "
    }
  },
  "add": {
    "doc": {
      "id": 190,
      "title": "2030年7月20日 honda内部粉争の真実、デザイン活動放棄.txt" ,
      "body": "2030年7月20日 honda内部粉争の真実、デザイン活動放棄 近年、世界のデザイン賞を総なめにしてきたhondaの4輪車だがその華やかな舞台裏で賞業務活動いんぺいによる内部分裂が明らかになった。所員の一人から信じられない証言を得た。「実は10年前から明らかになった。自分達は、カーデザインをやってない。」本人いわく「はじめは、仕事が楽になれば、と思い、AI開発チームと協力してクリエーションができるAIでログラムを構ちくした。いざ上手くいったところで、公開すれば自分たちの手柄ではなくなる、しだいにデザイン室ぐるみでのいんぺいにつながってしまった、最近は出社してもやる事がなく、もう1度自分にちでデザインがしたいと思い上司にうち上げたが、室長がそれを許さなかった。もう耐えられない」と本音を打ち明けた、今後hondaの中で法的そちを含んだギロンがなされると思うが、もういちど美しい自動車を彼の手から生み出される日は来るのだろうか、 "
    }
  },
  "add": {
    "doc": {
      "id": 191,
      "title": "2030年7月20日 Honda災害救助支援事業に参入.txt" ,
      "body": "2030年7月20日 Honda災害救助支援事業に参入 異常気象、震災、世界各地で災害が相次いでいる。 Hondaは2030年自然災害は被災した国、企業、の要請をうけ の支援を行うことを認定した。 11年の東日本大震災、12年タイ洪水、16年の震災と広くつづけた自災害を経験したHonda、その都度、迅速な対応で復旧を遂げたHondaがその●を活かした事業を開始する。2度の被災時にはGoogle社と連携し通行支援mapを提供、そ●自動運転技術を応用し2R、4Ｒ、JETの●向モビリティ●で被災者に支援を 安全に居場所に運ぶことが可能となる。 また、企業向けサービスとに、早期復及を果たす為のアクションプランの予定、（実際の復及）支援も行う。 （「従来、災害救助は政府の役割とされてきたが、Hondaはその救助のあり方に一石を投じることになる」）不幸にも数度の被災を経験したが、多くの支援を頂き立ち直った。今度は、我々Hondaが恩返しする番だと●は語る。 ビジネスを通じて、社会課題を解●する22世紀●ソーシャルビジネスをHondaが提案することになる。 "
    }
  },
  "add": {
    "doc": {
      "id": 192,
      "title": "2030年7月20日 「気持ちよくしてくれる汎用アンドロイド人権を主張」.txt" ,
      "body": "2030年7月20日 「気持ちよくしてくれる汎用アンドロイド人権を主張」 7月18日、通常団会内でかねてから議論されてきた、「高度なAIを搭載した汎用アンドロイドの人権を認める法案」が可決された。ほぼ人間と機能、思考が変わらないアンドロイドが社会に登場して久しく、一部ではアンドロイドと人間とのトラブルも発生しており、昨年4月には、池袋でアンドロイド労働者による大規模デモが行われた。 これにより、アンドロイド労働者の人権を認めるべきかどうかの議論が活発化し、先の法案の可決にいたった。 アンドロイドの人権が認められたことにより、戸籍も登録できるようになったため、結婚や養子縁組も可能なため、アンドロイドを伴侶とする人も増えると予想される。 埼玉県在住○○は、「すばらしい相手を見つけられた」と喜んでいる。 "
    }
  },
  "add": {
    "doc": {
      "id": 193,
      "title": "2030年7月20日 ホンダJR東痛勤電車解消に向け提携.txt" ,
      "body": "2030年7月20日 ホンダJR東痛勤電車解消に向け提携 ホンダは19日、満員電車の解消に向けJR東日本と提携すると発表した。開発責任者の●（本田技術研究所）によると、「ホンダの技術を適用すればラッシュ時の山手線混雑率は3割減少する見込み」だという。新開発のHonda Seatingは、2017年からソフトバンクと共同乗車位置・時刻開発したもの。Mobile Suicaを利用した乗客は、車内での立ち位置、座席利用の有無に応して料金が変動する。例えば、朝のラッシュ時に座席を利用する人は、最大で通常の2倍の料金がかかる。 "
    }
  },
  "add": {
    "doc": {
      "id": 194,
      "title": "2030年7月20日 ホンダ、インターナビに新機能「マクロナビ」超アバウトなナビで混乱！？.txt" ,
      "body": "2030年7月20日 ホンダ、インターナビに新機能「マクロナビ」超アバウトなナビで混乱！？ ホンダがまたも迷走している。今度は会社ではなくドライバーを迷走させるサービスを開始した。 「マクロナビ」と銘打たれたこのサービスは行きたい場所を入力すると大体こっちっというきわめてアバウトなナビをするというものだ。実車試乗会があったので早速試してみた。出発は東京の青山本社、行き先を「お台場フジテレビ」と設定した（走り始める前に、すでに違和感本来なら目的値までのキョリと時間が示されるのだかナビには「最短50km、30分、最長200mk2時間」と表示。どうやら似たルートを通ったユーザーのりれきを示しているだけらしい。）ビルをでて交差点にさしかかるとまたしても困惑。十字路を右ななめ前のナビが。 なな●か？直進なのか？イチかバチかでヘントルを右にきる。（●ナビ●ほんろうされながらも走りつづけ●海の●大体方角はあっていたようだ。見なれた●色もあり、●ナビ丸らすに勧めるようになった。） ようやく着いたらナビに「所用時間50分。なかなかです」とほめられた。着いてみると不思議な達成感につつまれる。 開発者の酒井研究員にインタビューしたところ「このナビは自分の力で目的値にたどりつく自力感をあじわえるように作っています。な人いとも自由に選べますし、もちろんいそいでいる時は普通のナビになります」とのこと。 最高難易度にしたときはガソリンスタントと入力したら●山にいたという経験もあるという●猿との交流を深めることができました。こういうぐうぜんのであいも楽しさのひとつという、ホンダは我々をどこに●こうとしているのか？ "
    }
  },
  "add": {
    "doc": {
      "id": 195,
      "title": "2030年7月20日 ホンダの乳幼児ケアBOXの利用登録者が10万人を突破。少子化に歯止めか？.txt" ,
      "body": "2030年7月20日 ホンダの乳幼児ケアBOXの利用登録者が10万人を突破。少子化に歯止めか？ 本田技研が運営する乳幼児ケアサービス「Child Care&Feed」の利用者がうなぎのぼりで増加中だ。利用料500円/30分と決して安くはないが、BOX内には必要な物、インフラが完備。乳幼児を連れた外出時の荷物が減り、また、外出先の自由度も広がるため、年齢層を問わず人気のようだ。「今は関東エリアでの試験運用に留めているが、既にBOXが少なすぎるとのクレームが出始めており、来期末には倍増予定だ」（ホンダオムツメーカー、BOX内備品の管理システム、欠品配送ドローンなど多様な業界からも注目を浴びている。これまでは電話BOXの跡地に設地されていたが、歩道の有効活用のため、今後は地下埋め込み式を予定しているという。 "
    }
  },
  "add": {
    "doc": {
      "id": 196,
      "title": "2030年7月20日 ロボットの目でいじめ・犯罪の撲滅へ！！.txt" ,
      "body": "2030年7月20日 ロボットの目でいじめ・犯罪の撲滅へ！！ 2030年7月本田技術研究所ロボット通じて、いじめ（事件）を発見し、記録および通報するサービスを提供開始した。ロボットが取得して音声や画像データからAIがいじめ（事件性）を判定しそのデータは法的証拠となる仕組を確立、まずは各学校に設置する方針だ。 開発者の●語る今回のシステムでは得られて入力データからそれらが本当に事件性を有するかの判定が困難であったが専門家である尾木ママらの専門家のアドバイス、いじめを受けた実体験者の声を反映しようやくこの課題を克服した。 本田技術研究所は、夏休みに入るこの時期に発表、今年度内全国公立校で普及を目指す。 水平展開先：老人ホーム。 "
    }
  },
  "add": {
    "doc": {
      "id": 197,
      "title": "2030年7月20日 今秋、発売予定の日本向け新型「スマイルカー」発表.txt" ,
      "body": "2030年7月20日 今秋、発売予定の日本向け新型「スマイルカー」発表 ●社が秋に発売を予定している新型「スマイルカー」を発表した。 新型スマイルカーは運転手の行動や気持ち、気分によって車両が色や模様が多様に変化していくユニークでHappyな気分になるシステムを搭載。 実証実験の場であった練馬区に住んでいる●へのインタビューでは、運転中道をゆずってくれた方にお礼を言いたい時、変わりに車両がピンクの●マークだらけになったのは、少しはずかし、驚きましたが、楽しくワクワクしますね、と語った。 車のゆずり合いでの思いやり運転、環境にやさしいエコ運転をする等、相手に気持ちが伝わるコミュニケーションツールとしても、人と人のつながりを大切にしていく、やさしい気分になる喜びの拡大につながるだろう。 このユニークで思いきった判断をした●社に期待と応援をしていきたい。 "
    }
  },
  "add": {
    "doc": {
      "id": 198,
      "title": "2030年7月20日 子供用自動車発売.txt" ,
      "body": "2030年7月20日 子供用自動車発売 1学期最終日の今日。 子供達にとって嬉しいニュースが飛び込で来た、Hondaが子供でも運転出来る自動車を発表した。 同日発表を開始した。 対象年齢は6?17才 5年前に発売した全自動運転の技術をベースにしながらも子供の発育に合わせたアシストレベルを車自ら判断、設定出来る仕様とした。 LPL●く「子供の出来たの喜びを実現し、自立をサポートすると共に交通、社会ルールをこの車を通して学んでいただきたい。子供たちにはこの車で夏休みにおじいちゃん、おばあちゃんに会いに行って沢山の思い出を作って欲しい。完全自動運転ではないのでコストを抑える事にも成功した。」 Hondaはこの車を日常利用している児童には運転免許証の自動付与を行政を交渉している。 親の送迎の負担の軽減にもなるとしている。 "
    }
  },
  "add": {
    "doc": {
      "id": 199,
      "title": "2030年7月20日 新しいソリューションを自ら作り出すロボットが誕生した。.txt" ,
      "body": "2030年7月20日 新しいソリューションを自ら作り出すロボットが誕生した。 人口智能ブームが誕生して20年間、ホンダは激動の自動車産業からぬけだし、ついにロボットメーカーに生まれ変わるときが来た。ホンダのは世界で初めて、「人から技能を吸収、消化し、その技能を融合させて新しいソリューションを生み出す」ことをロボットで自動的に実行することを実現した。すでにHONDA製ロボットを持っている人は、今日からアップデートがリリースされる。合わせて、技能を教えるときのロボットトレーニングキットも販売する。一般の方が持つ技能をロボットに教えると、その技能はアプリとしてHONDA Skill Shareシステムにアップロードでき、収入を得ることも可能だ。昔からあるApple Storeと同様のシステムをさい用しているのだ。 新しく産み出された技能はHONDAの所有物となるようだが、アップロード前に同人でロボットをトレーニングした場合は、産み出された技能は自分の物として権利が与えられる、ロボットのハードは変更なしで、手持ちのロボットはこの先人の手によって飛躍的に性能が上がりそうだ。何ができる様になるかは未知数だが、とんでもないことが初まる予感がする。 "
    }
  },
  "add": {
    "doc": {
      "id": 200,
      "title": "2030年7月20日 方向音痴に朗報ナビシューズ発売.txt" ,
      "body": "2030年7月20日 方向音痴に朗報ナビシューズ発売 地図を見ても行つけない、まよって時間に遅れてしまった。そんな経験はありませんか？そんな方々に朗報のナビゲーションシューズを（株）HKTが発売した。これは、行き先情報をスマートフォンから上面に装着されているセンサーに転送すると靴に備えられたアクチュエーターが作動し、靴内側を行く方向に押し、行き先までナビゲートしてくれるもの。押す力は方向指示のみであくまで足の力をアシストする程度だ。ながらスマホによる事故防止にも一役買います。と（株）HKT●社長は語る。 "
    }
  },
  "add": {
    "doc": {
      "id": 201,
      "title": "2030年7月20日 遠隔操作による運転代行サービスがスタート！.txt" ,
      "body": "2030年7月20日 遠隔操作による運転代行サービスがスタート！ ホンダリモート運転サポート（株）がついに遠隔操作による運転代行サービスを開始した。 これまで、直接人による運転の代行サービスはあったが、遠隔操作によるものは世界初となる。車の視認システム、自動運転技術の進歩とVR技術が融合することで、運転者がいなくとも目的の場所までの移動が可能になる。 代表取締●語る※田舎など完全自動運転できない場所など 高齢者など車の運転できない、できなくなった方でもこれからは自由に車で移動することができるようになる（小供や宴会後のお父さんも） 遠隔操作でよいため常時ドライバーは待機し、すぐにサービスを開始できるため、これまでのサービスに対して効率良くかつ経済的に交通弱者の方々をサポートしていけると思います。 "
    }
  },
  "add": {
    "doc": {
      "id": 202,
      "title": "2030年7月20日 陸、海、空。どこでも走れるマシン「ミライ2」を発表！！.txt" ,
      "body": "2030年7月20日 陸、海、空。どこでも走れるマシン「ミライ2」を発表！！ 7月20日Hondaから究極マシンが発表された。 '28年に陸地と海上を走破する「ミライ」が発表されたばかりだが、その発展形の「ミライ2」が早くも開発された。開発者の●こう語った「ミライ2は世界中の人々に夢と希望を与えます。空を飛ぶことで移動時間の短縮にキヨできます」交通インフラが整備ができれば、移動時間に悩むことはなくなるかもしれない。 "
    }
  },
  "add": {
    "doc": {
      "id": 203,
      "title": "2030年7月21日 H．O．D設立、孤独な成人枯渇化へ.txt" ,
      "body": "2030年7月21日 H．O．D設立、孤独な成人枯渇化へ 2030年7月21日、子会社に位置するH.O.D設立をHONDAが発表した。 親会社にあたるHONDAは1996年頃より人型ロボットの開発成功の発表をかわきりにダンス・サッカー、お茶汲みなど様々な広報発表してきたが●った同社内におけるASIMO活用プロジェクトを推進し、世界に先駆けた最新AI搭載の人型ロボットの在り方の提供が可能と判断し今回の発表に至った。 H.O.D（正式名称：HONDA On Dewand）が提供する人型ロボットサービスは以下、と現時点報告された。 @少子高齢化、過疎化に備えた 働き手不足対応、活し相手、 介護・遊びやスポーツ●（子供対応） A独身の成り、…デート相手、相談をしてくれるそれにより⇒心の満足●及び自信をもってもらえる事により、少子化への●止め提案へ● この新会社●により、日本●の課題解決の一歩に●える事を開発者に期待している。 また、更なる応用を開発者吉田は検討しているでコメントを得ている。 "
    }
  },
  "add": {
    "doc": {
      "id": 204,
      "title": "2030年7月24日 自動運転が更なる飛踊、VRコンテンツと連動へ！！.txt" ,
      "body": "2030年7月24日 自動運転が更なる飛踊、VRコンテンツと連動へ！！ HONDAは先に世界に先駆けて販売した、FAT向けLEVEL5完全自動運転システムの新たな価値提供方法の構築に向けて、ハリウッドのCG作製にも有名なX StadioとApple社のARメガネチームとも共同開発を続けて来た。そいこの度、世界遺●のパワースポットに行くのと同じ体験ができるコンテンツを開発し、通勤時間が創造力育成の鍛錬となる画期的なコンテンツを発表した。CPLの中村学氏は超高齢化社会を迎える日本においてエンジニアの潜在●力を引き出しものづくり人国日本の使命を果たしていき●し熱く語った！！ "
    }
  },
  "add": {
    "doc": {
      "id": 205,
      "title": "2030年7月25日 Honda光、水、風、熱をひとつに〜ハイブリッド蓄電池でエコタウン〜.txt" ,
      "body": "2030年7月25日 Honda光、水、風、熱をひとつに?ハイブリッド蓄電池でエコタウン? Hondaが新しい取りくみをはじめた。 今までの太陽光だけではなく、排水（生活排水から雨水排水も含め）を利用した水力、春や夏の大風の風を利用した風力、そして3年前四輪車で世界に先がけたボディ熱を電気に換える塗料を利用した熱エネルギー変換を同時に取り入れたハイブリッド蓄電池を所沢市のエステシティーにて供給しエコタウン化を開始した。同市は春先には目の前のこう大な畑からの風になやまされていた。同市に住む山岸一樹さんは「風が強い時は洗曜物も砂まみれで晴れていても室内に入れなきゃいけない為電気代が…」と語る。 そこに目を付けたのがhondaだった。太陽光だけでなくさまざまなエネルギーを電気に換える、またそれを町ごと行う。 hondaのエコへの取りくみはまだまだ続く。 "
    }
  },
  "add": {
    "doc": {
      "id": 206,
      "title": "2030年7月25日 あのHondaがCO2削減光合成型モビリティーを発売！.txt" ,
      "body": "2030年7月25日 あのHondaがCO2削減光合成型モビリティーを発売！ 2030年7月25日、ホンダが、「人工光合成型モビリティー」を発表した。世界各国で車バイク等でCO2を多く排出しているホンダだが、人工光合成皮膜の開発を進めてきた理化学研究所と共同開発し、車体の形によらず自由に成形できる皮膜を発明、順次、発売されるクルマ、バイク汎用機械に適用する方針を発表した。 およそ車バイクから排出されるCO2のうちその光合成によって最大9割酸素にすることで環境保護につなげる。開発者の斉藤氏は言う日照時間が少ない冬場はあまり効果がありませんとへんな自信をもって●語ったが環境保護への確実な一歩となる技術であるため今後の普及にきたいである。 "
    }
  },
  "add": {
    "doc": {
      "id": 207,
      "title": "2030年7月25日 お尻型状、認識機能付き車、オートバイ発表.txt" ,
      "body": "2030年7月25日 お尻型状、認識機能付き車、オートバイ発表 2030年7月20日、本田技研工業は、個人のお尻の型を認識出来る機能を備えた車、オートバイを発表した。 この機能が備わる事により、登録されたお尻以外の人が車、オートバイを運転しようと思ってもエンジン（モータ）がかからないため、自動車オートバイの盗難リスクを低減する事が出来る。 今後はこの技術を応用して、体重、体脂肪などから、運転手の健康管理が出来る機能を追加する予定である。 開発者の原田氏は、本技術の開発によって、自動車保険料および医りょう保険料の値下げにつながるのではないかと話す。 "
    }
  },
  "add": {
    "doc": {
      "id": 208,
      "title": "2030年7月25日 これであなたも大丈夫！ロボットと3Dプリンターを使ってカップル代行サービス開始.txt" ,
      "body": "2030年7月25日 これであなたも大丈夫！ロボットと3Dプリンターを使ってカップル代行サービス開始 和光研究所AI開発Gr小林氏は昨日、人口知能を持ったロボットに3Dプリンターで作った人工ヒフをつけ、本物の人間と同じ様なロボットを作る事に成功した。これによって、人によるサービスであった代行業を本ロボットで代行する事が出来る様になった。 "
    }
  },
  "add": {
    "doc": {
      "id": 209,
      "title": "2030年7月25日 ブロック型モビリティー.txt" ,
      "body": "2030年7月25日 ブロック型モビリティー 本田技研工業は2030年7月25日に世界で初めてブロック（モジュール）型モビリティーを発表した。 これまでの車体の色、オプションの仕様選択に対して、駆動方法、車格まで変更、カスタマイズできるようになったのは世界初。 様々な種類のブロック（駆動部、シート、ルーフ、トランク等）からユーザーの用途に合わせた組み合わせが可能。 最大の特徴は2輪車にも変更可能なこと。車しか持っていないけれど、パイクにも乗りたいユーザーの要望にも対応した。 A、駆動部だけなら発電機 B、Aにタイヤ2コでバイク C、Bにタイヤ+2コで車 "
    }
  },
  "add": {
    "doc": {
      "id": 210,
      "title": "2030年7月25日 ホンダがアスリートなりきりスーツを発売.txt" ,
      "body": "2030年7月25日 ホンダがアスリートなりきりスーツを発売 ホンダは「女性、や高齢者に向けて、誰もが、アスリート並の運動能力を体感し、アスリート並にスポーツ」を体験できる、アシストスーツの販売を開始した。 このスーツは歩行アシストや、アシモなどのロボット制ぎょ技術を生かしたものだ。このスーツを着ることで脚力、腕力、腹筋などをフォローし、バランスのとれた動き、を実現、テニス、サッカースノーボードなどどんなスポーツとびっきり楽しむことができるそうだ。このスーツをきて、スノーボート大ジャンプを成功させた片岡氏はみんなにこの喜びを体験してほしいと語った。またサッカーをしたさいには、キャプテンつばさかおまけのゴールを沢めたという。 "
    }
  },
  "add": {
    "doc": {
      "id": 211,
      "title": "2030年7月25日 ホンダが開発した「人工光合成皮膜」を住宅にも応用可能に。.txt" ,
      "body": "2030年7月25日 ホンダが開発した「人工光合成皮膜」を住宅にも応用可能に。 2035年7月00日、住宅メーカーである原田コウム店は、自動車メーカーのホンダが開発した人工光合成皮膜を住宅などの外壁に応用する事に成功し、商品として発売する事を発表した。 この技術はCO2を削減するだけではなく、外壁の表面温度も下げられる事から電気代も削減出来より地球温だん化防止にもつながると開発者のサイトウ氏は話す、 環境大臣の原田は、皮膜の価格は現在1m2あたり約10万円と高価であるが9割が自治体からの補助でまかなえるため、1m2あたり1万円で取り付けが可能であると話す。 "
    }
  },
  "add": {
    "doc": {
      "id": 212,
      "title": "2030年7月25日 ホンダ自動で進むシューズ発売.txt" ,
      "body": "2030年7月25日 ホンダ自動で進むシューズ発売 ホンダは人々の移動の可能性を広げる夢のシューズを発表、くつ底に格納可能な車輪をとうさいし、重心移動により自動で進むことが出来る重心が中心にいるときは車輪が格納され、普通に歩いたり、階段の登り降りが可能このシューズにより、日々長距離歩いて通勤、通学する人や、筋力のおとろえた老人、交通手段のない人などがより生活しやすい社会になる事が期待できる！ "
    }
  },
  "add": {
    "doc": {
      "id": 213,
      "title": "2030年7月25日 使い捨て可能、新たなカーシェアリングサービス.txt" ,
      "body": "2030年7月25日 使い捨て可能、新たなカーシェアリングサービス 本田技研工業株式会社は2030年に新たなカーシェアリングサービスを提供することを発表した。 当サービスでは、これまでのカーシェアリングのサービスに加えていつでもどこでも車両を乗り捨てても良く、近距離長距離問わず、車を保有していないユーザーにも自由な移動の喜びを提供することが可能となるサービスとのこと。 サービス開発の関係者である株式会社本田技術研所藤田氏によると、これまでのレンタカー、カーシェアリングではある程度の返却場所に制限があるという不満があったが、乗り捨て役に自動で基地戻ってくるサービスであるためこのサービスを実現することでより多くの人が自由に移動する選択支が拡がるという。サービス実現のためには、無人完全自動運転化技術が必要不可欠であるが、2030年末は十分可能なレベルにあるためサービス開始を発表したとのこと。 シェアリング車両は四輪だけでなく、二輪も視野に入れており現在四輪自動運転技術の二輪への応用を技術開発しているとのこと。 "
    }
  },
  "add": {
    "doc": {
      "id": 214,
      "title": "2030年7月25日 健康促進機能付き自動車の販売.txt" ,
      "body": "2030年7月25日 健康促進機能付き自動車の販売 HondaでLPLを務めた三住が本商品を開発した。高齢化が年々進んでいく中で、健康寿命を気にする高齢者が増加。本商品のリリースにより、健康的な高齢者が増えてきており、仕事の継続や高齢者ならではのアイデアがさかんに行われ、社会全体が活気づいてきている。 尚、運転中に笑わせると事故を起こす危険があるため、状況を判断して作動するセンサーが付いており安全である。 "
    }
  },
  "add": {
    "doc": {
      "id": 215,
      "title": "2030年7月25日 夢の原点はおもちゃ.txt" ,
      "body": "2030年7月25日 夢の原点はおもちゃ 田中元気君（18）が発表した「タイヤのない車」に全世界が注目している。 本人は幼い頃に両親に買ってもらったHONDAのおもちゃDream Carが全ての始まりだったと語ってくれた。エネルギーロス/●音/資源様々な分野へ拡大が期待される。当時（2021年）Dream Car開発にたずさわり現おもちゃ開発室長の立岡（47）氏は「田中君のようなエンジニアがこれからも数多く生まれるようなおもちゃを今後も開発していきたい」と語った。 "
    }
  },
  "add": {
    "doc": {
      "id": 216,
      "title": "2030年7月25日 寝起きのまま外へ出よう！.txt" ,
      "body": "2030年7月25日 寝起きのまま外へ出よう！ 2030年7月（株）ホンダが完全自動運転自動車（All Auto Drive Car=AADC）を発表した。（同年9月より売出す）。 このAADCは今まで家でおこなっていた仕度を車内で行うことが出来き、仕度がおわる頃には目的地に致着が可能な「家+自動運転」の機能を合わせもった新しい乗り物。 シャワー、着がえ、食べる、ニュース/新聞を見るがすべて車内で可能時間を効率よく使用可能な為、今までの暮らしをさらに充実し家族とのコミュニケーションできる時間がゆっくりとれます。 12月には、家にドッキング可能なVerが登場（予定）自分の部屋が、リビングが、そのまま移動可能になるとのこと。自動運転の為、だれでも手にすることが可能。 "
    }
  },
  "add": {
    "doc": {
      "id": 217,
      "title": "2030年7月25日 献立を考える手間を解消。食べたいメニュー提案AI誕生。.txt" ,
      "body": "2030年7月25日 献立を考える手間を解消。食べたいメニュー提案AI誕生。 本田技術研究所の内田雄大を中心とする開発チームとクックパッドが協力し、今食べたいメニューを自動的に導き出し、メニューを提案するAIが誕生した。 本人の好みやその月の気温等の環境だけでなく、本人の体調や健康状能も考慮しメニューが提案される。 家族を登録しておくことで、家族全員が食べたいと共通して思えるメニューを提案することも可能。 今回開発された潜在的なニーズを探り当てる技術は同社の今後の商品にも展開されていく予定である。 "
    }
  },
  "add": {
    "doc": {
      "id": 218,
      "title": "2030年7月25日 疲れたら、自宅まで連れて帰ってくれる乳母車.txt" ,
      "body": "2030年7月25日 疲れたら、自宅まで連れて帰ってくれる乳母車 Hondaは、高齢者をターゲットにした、新しい乳母車を24日に発売を開始した。普段は通常の乳母車として使えるが疲れた時など本体にあるホームボタンを押すと、自動運転に切り替わり、あらかじめ設定しておいた自宅まで連れて帰ってくれるのがウリ。ユーザーはシートに座っているだけで良い。また音声認識を使うことによりユーザーの行きたい場所を話すと、そこが目的地となる機能の付いたグレードも設定されている。本製品はHondaの社内アイデアコンテストで、二輪開発を担当している家田さんが提案し同社汎用開発部門が商品化したものである。販売を担当する営業部門からは、今年の敬老の日のプレゼントとしても最適ですよ、とかなりの自信作。超高齢化社会を迎えた日本。一家に一台の時代が来るかも。 "
    }
  },
  "add": {
    "doc": {
      "id": 219,
      "title": "2030年7月25日 空き時間に車が勝手にアルバイト.txt" ,
      "body": "2030年7月25日 空き時間に車が勝手にアルバイト アマゾンとホンダは飽和状能の物流サービス解消の新たな一歩として、個人所有の車を利用する配送サービスを開始した。 サービス内容は、所有者が車を使わない時間帯（夜間、勤務中）に遠隔操作にて、アマゾン側が配送センター最寄りのハプステーションまで車を運転し、荷物の引き取りそのまま、購入した家庭まで商品を居けるという物。 車の使用料については登録する事で一●金使用した時間に応してアマゾンポイントとしてユーザーにプレゼントする。 この方式を採用する事で、より顧客のニーズに合った、物流の迅速化、配送業者の負担減につながる事が期待されている。 "
    }
  },
  "add": {
    "doc": {
      "id": 220,
      "title": "2030年7月25日 空家をガレージに！バイクが集まるリノベーション.txt" ,
      "body": "2030年7月25日 空家をガレージに！バイクが集まるリノベーション 空家をリノベーションし、バイクの駐輪スペース、保管場所の提供を行うサービスが開始された。 ただの駐車スペースの提供だけでなく、簡易な整備グッズが配備され、洗車スペースも用意されているというバイクユーザーに優しいスペースだ。 屋内スペースなのでバイクがよごれることなく保管もでき、複数のユーザーでシェアすれば利用まで金も割安だ。駐輪スペースに困っている人にはありがたいものになりそうだ。実際に本サービスを発案した●氏は、 『空屋は全国にあり、これからも増えていくことが予想されるので有用な資源にもなる、リノベーションでバイクが集まる家とし、バイクをきっかけに人も集まり、新たな家の形として空屋を生まれ変わらせることができるといい』と話す。 "
    }
  },
  "add": {
    "doc": {
      "id": 221,
      "title": "2030年7月25日 自動運転超高速レーンでらくらく通勤.txt" ,
      "body": "2030年7月25日 自動運転超高速レーンでらくらく通勤 ホンダをはじめとする各メーカー、国交省は、2030年1月1日より自動運転超高速レーンの運用を開始した。車両は対応した機能を持つモデルとなり、まずアコードなどがこれに対応している。レーンの走行●度は160km/hであり順次引き上げ目標は300km/hとなる。このサービスに伴い、これまでは通勤圏外であった150km圏の軽井沢、那須高源などからも1時間以内で通勤が可能となり早くも地価が上昇している。 今まで都内の狭い家から電車でラッシュしていた人が遠くの広い庭つきの家から座って通勤できればとホンダ開発責任者の鈴木哲●氏は話す。 "
    }
  },
  "add": {
    "doc": {
      "id": 222,
      "title": "2030年7月25日 自然災害を事前にコントロールできる装置.txt" ,
      "body": "2030年7月25日 自然災害を事前にコントロールできる装置 近年まで、台風やゲリラごう雨と言った予測できた災害に対しては、被害を最小限にまでくい止めるだけの手法しかなかった。本田PPの長内研究員は、この課題にたいし、今まで対応が不可であった、早前にコントロールできる装置の開発に成功した。 これにより、年間の災害による死者、不明者数の低減のほか家屋、建物被害、農作物損失による多大の損失を大幅に減らす事ができる見込みとなる。 "
    }
  },
  "add": {
    "doc": {
      "id": 223,
      "title": "2030年7月25日 視力回復ARめがね発売！！.txt" ,
      "body": "2030年7月25日 視力回復ARめがね発売！！ 本日、めがねをかけて流れる映像を見るだけで視力が回復する製品がホンダから発売された。昨今、スマートフォンなどで視力低下する人が増える中、労報となった。また、元々弱視な人にも効果があるからおどろきだ。世界で見ると、視力低下人口は8割を超えている為、このめがねにより、視力低下は今後、3年で無くなるだろう。 ところで、流れる映像だが、日本四季おりおりの風景が見れ、旅行が体験出来る所も魅力的である。本バージョンでは日本の映像のみであが、今後は世界の映像もバージョンアップで対応できると、開発責任者の丸山幸助は自信満々に言っている。 "
    }
  },
  "add": {
    "doc": {
      "id": 224,
      "title": "2030年7月25日 超高速瞬間移動の開発.txt" ,
      "body": "2030年7月25日 超高速瞬間移動の開発 地球の裏側に最短距離で行ける時代が行る渋滞しない交通整理がされている●地下道が出来、ようになる計画が●み地下開発が進み。地下道を走らせる排ガスの●貨物車超高速、電磁力飛行機●貨物をHONDAが開発された。自家用車ごと運ぶ所が出来て、世界中自家用車で移動が出来るシステムを● "
    }
  },
  "add": {
    "doc": {
      "id": 225,
      "title": "2030年7月25日 車にひきこもる夫が増加中。.txt" ,
      "body": "2030年7月25日 車にひきこもる夫が増加中。 このところ車にひきこもる夫が増加中である、きっかけは2019年ごろからバッテリーで動くEV/PHEVが販売されるようになり、駐車中にエンジンをかけずエアコンが使えるようになったことだ。 これにより車に電化製品を持ち込み、車内でTVオーディオを楽しむ夫が増えはじめた。埼玉在住の椎山さん（●）は帰宅してきシャワーをあびたら車にこもり、車内で寝とまり、そのまま出勤してしまう。 DENONのアンプでクラシックを聞くのが楽しみだと言う背景として日本、特に都市部の住宅では夫の部屋がない割合が75％と高いこと、Hondaトヨタといった大手が大型1BOXを中心として引きこもり需要に応えた車種を相つぎ販売した事があげられる。市場規模は約1700億円と大きく、各社の製品開発が盛んに行われている。家のあり方を考え直す必要があるのかもしれない。 "
    }
  },
  "add": {
    "doc": {
      "id": 226,
      "title": "2030年7月25日 車移動の新時代300km／hでも安全運転！.txt" ,
      "body": "2030年7月25日 車移動の新時代300km／hでも安全運転！ 2030年は車移動の新時代が幕明けした。 Hondaは車対車の車両間通信、車対インフラの通信技術と自動運転を組み合わせることで、交通事故渋滞を大幅に減少するシステムを搭載する車の販売を開始した。車両は自動運転に必要なセンサー類等が必要なため、一般車両よりは+30万円程度になる見通しだが、事故のリスクや移動の簡便さを考えると安い買い物だろう。 又、国が整備する高速道路の自動運転専用レーンと合わせれば、渋滞知らずで、安全に300km/hで車移動する事も可能だろう。 開発者の遠藤氏は語る。 「これで渋滞や、速度差によるイラつきは無くなり、車移動の便利性が高まり、車の新時代が幕明けします。」今後の普及が期待される "
    }
  },
  "add": {
    "doc": {
      "id": 227,
      "title": "2030年7月25日 追従機能飛行型、バッグの発表.txt" ,
      "body": "2030年7月25日 追従機能飛行型、バッグの発表 「株）ホンダ技研は追従機能付飛行型、バックを発表した」 本田の持つ自動運転技術とパナソニックによりドローンの技術を応用し、手に持つことなく荷物を運ぶことのできるバッグを発表。 高齢者の買い物や、旅行先での移動を快適にした、今後は小型化も視野に入れ、A4サイズからの開発検討。 本田技、清水さんは、今後、デザインを洗練し若者のファッションアイテムとしても力を入れる、と発言している。 色々なカバンメーカーの歴史を調べる。 "
    }
  },
  "add": {
    "doc": {
      "id": 228,
      "title": "2030年7月25日 運動○○アシストであなたも名プレーヤーに？.txt" ,
      "body": "2030年7月25日 運動○○アシストであなたも名プレーヤーに？ 今や高齢者が身体に必需品となった「歩行アシスト」その技術を開発したHONDAがそのアシスト技術を次のステージにのせる新商品新サービスを発表した。 これまでの歩行アシストは身に付けるだけで「歩行」をアシストするものだった。 今回の新商品は、歩行から走行。そしてあらゆる運動をアシストする。開発したのは小の●と歩行アシスト開発との共同開発HRDさくら松澤氏3G●大田氏●通信 これによって高齢者は運動を楽しむ事ができる。更にスポーツの面では、各スポーツの名プレーヤー?の協力を得て、その動きをアシスト協力●体験する事ができるのだ。 あらゆるスポーツを初めて行なう人のサポートや●名プレーヤーの動きを「体感」できる。これは、将来のオリンピック選手を目指す人のカテになるだろう早ければ2032年のオリンピックにその効果が見れるだろう。 "
    }
  },
  "add": {
    "doc": {
      "id": 229,
      "title": "2030年7月25日 運転すると頭脳も身体も健康になる車を発売.txt" ,
      "body": "2030年7月25日 運転すると頭脳も身体も健康になる車を発売 ホンダは車の運転で脳の活性化を促すナビシステム・運転アシストシステムを発売した。これまでの自動化の流れとは逆行するが、人間に適度な負荷を加えることで、ドライバー本来の力をUPさせる。 また、車内の各センサーがドライバーの状態を読み取り、最適な肉体的負荷も加えることで、身体の健康にもつなげるシステムも同時に発売。車に乗るだけで健康になれるというこれまでの感覚とは逆であるが、歩行アシストやロボット、自動運転の研究成果を活用することによって可能となった。開発者は車以外の担当者が半数以上。 次期アコードから標準装備。 "
    }
  },
  "add": {
    "doc": {
      "id": 230,
      "title": "2030年7月25日 都市部における”遠隔農業”始まる.txt" ,
      "body": "2030年7月25日 都市部における”遠隔農業”始まる HONDAは24日都市部にいながら遠隔操作で農業をすることができる遠隔農業のサービスを来月1日より開始することを発表した。 近年の農業への関心の高まりを受け、自社のASIMO、芝刈機、耕うん機の技術を応用し、農業の一連のプロセスである。 耕し、作付、収獲、出荷を全て実施できるロボットを開発した。開発責任者の杉本氏「将来的には農業を学ぶ学生、体が不自由でも就農したい人々等に向けたサービスに拡大していきたい」と話す。 "
    }
  },
  "add": {
    "doc": {
      "id": 231,
      "title": "2030年7月26日 DIYであなたが欲しい車つくれます.txt" ,
      "body": "2030年7月26日 DIYであなたが欲しい車つくれます ホンダはドライバーが自ら車をつくれるサービスを7月1日より開始している。そこで、記者自らサービスを体験する為Honda Cars東京、青山店へおじゃました。 まずは事前にHPから予約した自分のつくりたい車のサイズや形、乗員数を指定して、おおよそのベースとなる車体を発注しておく。自分の車庫のサイズがわかればそこから最大サイズの車がつくれる。 そこで営業担当と相談しながら、ボデーの形や色、素材など期望をつたえながら3Dモデルをつくっていく。素材は、カーボン、アルミ、木材などがえらべる（レベルをあげたければゆう料でホンダデザイナーに（あげてもらえるそうだ） その後3Dプリンターでその場で出力したせいひんをサービスマンにきょうりょくしてもらいながらくみたてていく。たしかに時間はかかるがたのしい体験ができるこのサービスを担当する小山さんは船、バイクにかくだいするそうだ "
    }
  },
  "add": {
    "doc": {
      "id": 232,
      "title": "2030年7月27日 HONDAメンテナンスフリー車を発売.txt" ,
      "body": "2030年7月27日 HONDAメンテナンスフリー車を発売 HONDAは自動運転およびコネクティド技術を用いたメンテナンスフリー車を発表した。 コネクティッド技術により、車の状況を常に把握し、そのデータを専用サーバーへ保存することで、故障発生を事前に予測する。修理が必要と判断した場合はユーザーへ連絡をする、ユーザーはスマホから承認を行えば、自動運転で販売店へ修理へ向かう、自宅へ戻される仕組。 ユーザーは販売店へ車を持ちこむ必要がなくなる。開発者の●は、販売店でのお客様がスマホを●ている●ユーザーにめんどうと感じさせていた。車検や修理面●来て頂く手間をなくせることのメリットは大きい語る。 "
    }
  },
  "add": {
    "doc": {
      "id": 233,
      "title": "2030年7月27日 まるでペット！？HONDA生きている自動車発売.txt" ,
      "body": "2030年7月27日 まるでペット！？HONDA生きている自動車発売 本田技研工業は成長型AIと生体外装を搭載した「生きた自動車」を発売。A2はGoogle社との共同開発によるもので、ドライバーの嗜好やクセを学習し、車両の制御を調整する。また、簡単な会話もこなせるという。 生体外装は理化学研究所との共同開発により実現、時間とともに成長し、自分好みにカットしたり専用の薬品によって色を変えたりできるという。 「最近は子供も進んでくれないし、家もせまくて犬もかえないから、いいしゅみになりますよ」（宇都宮市小嶋さん50才） "
    }
  },
  "add": {
    "doc": {
      "id": 234,
      "title": "2030年7月27日 ホンダ子育て世帯をトータルで支援するパッケージサービスを開始.txt" ,
      "body": "2030年7月27日 ホンダ子育て世帯をトータルで支援するパッケージサービスを開始 本田技研工業（以下ホンダ）は、子育て世帯の負担を低減させる為の前面的なパッケージサービスの提供を開始した。共働き世帯をメインターゲットとして子育てにかかわる負担軽減による「1億総活躍社会」の実現に向け官民一体となって取り組む形だ。 パッケージのメインは2つ1つは子育てロボットの提供となる。具体的にはお守り弁当作り、一般的な身のまわりの世話が可能な自律人型ロボットASIMOが提供される。同社のAI、ロボティクス技術が活用されており、タニタと弁当大手プレナスとの供動により、子供をあきさせず健康にも配りょした弁当メニューを自律的に孝窓し作ることができる。 もうひとつのパッケージ内容は「幼稚園、保育園等への自動送迎が」可能となる、自動運転車の提供である。すでに研究・商品化の進んでいた同社の自動運転技術との組合わせである。サービス提供に向けた法整備についても、関係省庁をまきこんで迅速に行われた。「自社の持つ技術を集結し、社会的課題をかいけつしたかった」と担当者の "
    }
  },
  "add": {
    "doc": {
      "id": 235,
      "title": "2030年7月27日 ロボット仮想お出かけ.txt" ,
      "body": "2030年7月27日 ロボット仮想お出かけ ASIMOを開発したホンダが人がASIMOになる製品を発表した。VR技術を用い、ASIMOが見たり聞いたりしたことをあたかも自分が見聞きしているように感じられるという。自分が話した言葉も遠く離れた場所でASIMOが代わりに話してくれる。 開発した白木憲太郎によると体が不自由で外出が困難な人、入院して病院から出られない人が自由に外出し、旅行買物ができるようにとの想いで開発したそうだ。 もちろん、レジャー目的での使用もでき旅行会社と連けいして日本にいながら海外旅行ができるようにする計画もあり、幅広い活用が期待できそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 236,
      "title": "2030年7月27日 仮想飲酒居酒屋宇都宮に第一号店.txt" ,
      "body": "2030年7月27日 仮想飲酒居酒屋宇都宮に第一号店 飲み会に参加したけれど、車を運転してきてしまった。酒に弱いなどの理由でソフトドリンクしか飲めないという経験はだれしもあるはず。それでも酔っぱらってノミニケーションを楽しみたいというニーズに対し、仮想飲酒サービスを提供する居酒屋が宇都宮市にオープン。 仮想飲酒とは、専用のデバイスを装着することによって、脳に特定の電気信号を送り、あたかも酔っぱらっているかのような気分を味わえる技術でHONDAが開発し、大学病院までの専門機関でりん床試験をへて、実用化された、LPLの西村氏によると、「自分の飲むのをがまんしなければいけないことが多く、自分がまず利用したいため、宇都宮の居酒屋に協力を依頼し実現した」 この居酒屋ではもちろん本物のお酒も提供され、仮想飲酒は時間性ののみほうだいと同額で利用できる。 "
    }
  },
  "add": {
    "doc": {
      "id": 237,
      "title": "2030年7月27日 個人や目標を達成する為の完全サポートプログラムが完成.txt" ,
      "body": "2030年7月27日 個人や目標を達成する為の完全サポートプログラムが完成 子供達の将来については親の誰もが不安を抱いた事があり、私もその1人である。また、世の中は多様化する一方で差別化も重要視され、企業についてはより顕著である。子供が職業を選ぶ時適性や能力、本人のやりがい等によって決まるがもしも幼少時の頃か●となくでも将来の●があるのであれば、それを達成する為の個人に合わせたシナリオと日々の活動同様を構築するプログラムが完成した。もちろん、何度でも夢は変えられるし物理的にNGという判断される事もある。また偏った思考になこないように工夫されたプログラムで専門性だけでなく、礼儀や趣味遊びなど人間に必要な要素も学習できる。 但し当然家庭環境も非常に重要であるのは言うまでもない "
    }
  },
  "add": {
    "doc": {
      "id": 238,
      "title": "2030年7月27日 地域防犯用ASIMOデビュー.txt" ,
      "body": "2030年7月27日 地域防犯用ASIMOデビュー 栃木県宇都宮市の住宅街でASIMOが地域の防犯パトロールを行っている。新興住宅街で昼間は家に入がいないため空き巣に入られ易く、夜間は不審者が度々出沒し、住民からは治安の心配の声が上がっていた。● ASIMOがパトロールをするようになってからは犯罪被害の発生がなくなり、住民の安全安心に大きくこうけんしている。 住宅街に住む梅津さん（37才）からは「ASIMOがパトロールするようになって、自分の子供を安心して外で遊ばせられるようになった。」 と、喜びのコメントをもらった。 このサービスは、ALSOKと提携しており、町内会単位で契約するシステムで、今後、市内の他の住宅街でも導入が予定されている。 "
    }
  },
  "add": {
    "doc": {
      "id": 239,
      "title": "2030年7月27日 孤独はオシャレ？！.txt" ,
      "body": "2030年7月27日 孤独はオシャレ？！ 自宅や病院のベットの上など自由に移動できない、独り身はさみしいと思われていたが、 Hondaはその場にいながら、他の人が体験した情報をVRなどにより配信し、共有できるシステムを開発した。これにより世界が広がり様々な体験ができることから、孤独を感じることはなくなった。●が●えると開発者の●は語る また、独り身で自由に世界を飛び回り、情報を提供する人達が増え注目を●ている。 "
    }
  },
  "add": {
    "doc": {
      "id": 240,
      "title": "2030年7月27日 復興支援型AIロボットによる農業デザイン.txt" ,
      "body": "2030年7月27日 復興支援型AIロボットによる農業デザイン 近年、様々な支援ロボットの開発がなされてきたが、ここ数年の日本を初めとする世界での災害に伴い、土地再成と共に農業を支援するロボット加発表された。●存する重機を扱うロボットであるが、自動●技術とGPSで土地の形状を把握し、ほぼ災害前の状態に戻すたりプログラム●にする事が可能だという。 土地の再成の他、土嬢にあった作物の育成もプログラムで行い、収かくもこなすというプロジェクト責任者のサイトウ又たずさわった人々は●被災者が、また笑顔になってくれれば良いと話す。 価格は国の定める復興支援金でまかなわれ、収かくによる収入は被災者に入るサービスだという。 "
    }
  },
  "add": {
    "doc": {
      "id": 241,
      "title": "2030年7月27日 自動運転、ロボットを活用した配達システム.txt" ,
      "body": "2030年7月27日 自動運転、ロボットを活用した配達システム Hondaと秋田県は協力して過疎地向けに自動運転、ロボットを活用した無人配達システムを提案した。 Hondaの○○氏が地元秋田を活性化させたいと志向を重ねて実現した。 サービス内容は過疎地の拠点となる地域に、車ロボットを待機させ、注文に応じて食料を配達するシステム、日用品の買物にも不便な地域向けのサービス、ロボットは配達だけでなく、高齢者とのコミュニケーションや健康状態の確認も行い、医療にも貢献できるようにする。 自動運転雪道対応仕様 "
    }
  },
  "add": {
    "doc": {
      "id": 242,
      "title": "2030年7月27日 自動運転するカラオケボックスレンタル開始.txt" ,
      "body": "2030年7月27日 自動運転するカラオケボックスレンタル開始 本田技研工業（株）は7月26日、今年度10月より自動運転ずカラオケボックスをレンタルすると発表した。これは、大手カラオケBoxメーカーDAMと共創し実現した。 ホンダの○○氏のコメント「これまで、大型連休の移動は渋滞という苦痛が伴なっていたが緩和できる」と言っている。 これにより、ますます実家への帰省者が増えると予想される。 "
    }
  },
  "add": {
    "doc": {
      "id": 243,
      "title": "2030年7月27日 自動運転で子供からお年寄まで誰でも運転できるクルマ.txt" ,
      "body": "2030年7月27日 自動運転で子供からお年寄まで誰でも運転できるクルマ 2030年7月27日ホンダから自動運転できるクルマが販売された。今まで運転免許を持っている人しかクルマを運転することができなかったが、自動運転技術により、子供からお年寄まで誰でもクルマを保有して運転できるようになった。また、運転免許証が不要となったことで、自動車教習や免許証の手続を行う必要がなくなりクルマの購買意欲が高まった "
    }
  },
  "add": {
    "doc": {
      "id": 244,
      "title": "2030年7月27日 自動運転とビックデータ活用による情報提供サービスの実現！.txt" ,
      "body": "2030年7月27日 自動運転とビックデータ活用による情報提供サービスの実現！ Hondaとgoogleクラウド（株）の協同開発にて、ドライバー好みの情報を場所別にリアルタイムで提供する。 Hondaは自動車メーカー先駆けて、2025年に完全自動運転を実現できるている強みに、googleクラウドが保有する、ビッグデータをAIによる最適情報をドライバーへ提供する。 例えば、急な体調不調には病院へ、天気がくずれたら別の観光地へ案内する。 これが可能になれば、寝ながら目的地に着き、快適な生活を送れると藤代研究員は語る。 ・発表には、ユーモア（例●者コメント：*****）を加えると未来への夢の想いつたわる ・車社会の普及…人は元々移動したい本能がある。 障害者、けが。病気 途上国では地らいで足がなくなったら、車との●が無くなる。 若者の自動車離れ→運転するたのしみが無い。 こもりだし合いする ・ホンダ内での2030年案ベースつくる。 ↓ 業界、異分野のターケットの要望を調査2グループ ・電車を使う人 ・旅行した● ● 農家 雇用の拡大？ 〓 "
    }
  },
  "add": {
    "doc": {
      "id": 245,
      "title": "2030年7月28日 10スターかくとくシンバン.txt" ,
      "body": "2030年7月28日 10スターかくとくシンバン ・本田技術は高エネルギー負荷時のみ衝撃を吸収してくれる新素材を開発した。 この素材を自動車エクステリア、インテリア素材に用いる車で衝突安全性の極めて高い☆☆☆☆☆☆☆☆☆☆テンスターをかくとく！ "
    }
  },
  "add": {
    "doc": {
      "id": 246,
      "title": "2030年7月28日 AIがもう1人の家族に.txt" ,
      "body": "2030年7月28日 AIがもう1人の家族に 自動車の購入時に、AIを初期化し、自分の性格に合った人格へと変化する機能が搭載された。長い年月をかけて成長した人格は、車の乗り換え時には、移植する事も可能であり、自分にとって特別なAIに育てていく楽しみがプライスレスな価値となった。 開発には、AI分野の先駆けであるGOOGLE社とHondaの業務提携により実現、乗車時の言動や生体反応から、運転者の特性を判断する技術が下支えとなり、人格形成に応用されている。 発案者の田中は、家庭内への持ち●入れて開発を継続している。 "
    }
  },
  "add": {
    "doc": {
      "id": 247,
      "title": "2030年7月28日 Hondaが世界初の月面向上を稼動スタート.txt" ,
      "body": "2030年7月28日 Hondaが世界初の月面向上を稼動スタート 7月28日、青山本社にて、Hondaが月面の新工場の稼動は世界初となる。向上の立ち上げはNASAとの共同プロジェクトで推進し、その責任者の山西健司が工場長に就任する。 生産する車種は新型シビックで、地上の1/0の動であることを生かし、製造時のエネルギー●責も地上の1/2以下となる。地上との物資、完成車の輸送は北海道のベンチャー企業「インチーマテラテクンロジー」が担う。 工場の従業量は従来の1/100程度に自動化されておりこの技術を他社へ売り込み、新ビジネスの柱にしていく方針である。 生産は月産1000台からスタートし、今後拡大の予定。 "
    }
  },
  "add": {
    "doc": {
      "id": 248,
      "title": "2030年7月28日 あなたが選べる！雑用喜んでロボット（10万円）.txt" ,
      "body": "2030年7月28日 あなたが選べる！雑用喜んでロボット（10万円） ・あなたの生活で日常不便だと思っている事を実施/サポートしてくれるロボットが何と10万円で手に入る！！あなたが仕様を選び、好きなものを購入できます！ ・防犯が気になるあなたには、24時間家のケイビを行●一大事には、通報、連絡するロボットを。 ・個立している家庭や、ご老人の方には、おしゃべり、想談、つっこみをしてくれるロボットを。（日本人、外国人切り換え可） ・業務で忙ししいサリーマンには、簡易雑用実施ロボット（コピーの指示、物取り指示、床そうじ、物買い、配線つくり、簡易C言語のプロット等。）を。 ・子供の子育てにいそがしい主婦には、育成遊び相手になるロボットを。 より高みの教育をしたい方には、帝王教育をじっしするロボットを。 ・犬やあなたの感情● "
    }
  },
  "add": {
    "doc": {
      "id": 249,
      "title": "2030年7月28日 アシモが自動車開発を！.txt" ,
      "body": "2030年7月28日 アシモが自動車開発を！ ・2030年7月28日に発売されたFitでは、その開発の中にアシモを活用した開発が行われた。 実際に開発にたずさわった佐藤（仮名）さんは以下の様なアシモの活用を行った。 1）過去のノウハウデータの検索補助類似キーワードを検索させ、その知見を有効活用。 2）テスト業務での作業内容補助計測器取り付け、設備への車のセットなどの作業を補助。 3）ヘルスサポート佐藤さんの言動などから健康状態を判断し、必要に応じて休ケイケンシン訪問のアドバイス上記のアシストを受け、佐藤さんは効率的●開発を実施。 "
    }
  },
  "add": {
    "doc": {
      "id": 250,
      "title": "2030年7月28日 ホンダ、ASIMO人力車を全国の観光地へ.txt" ,
      "body": "2030年7月28日 ホンダ、ASIMO人力車を全国の観光地へ 7月28日（株）本田技研工業がASIMO人力車を全国の主要観光地へ配置し、観光産業へ本格参入することを発表した。 客のスマホ、SMS等の情報と基に客の好みにあったルートを選択、解説はもちろんのこと記念撮影等も行ってくれるという。開発を担当したAさんは「多くの子供達で家族、海外からの観光客の思い出つくりに一役かってくれれば幸いです。」と語った。 "
    }
  },
  "add": {
    "doc": {
      "id": 251,
      "title": "2030年7月28日 ホンダがハウス事業に参入、超便利なモデルハウス.txt" ,
      "body": "2030年7月28日 ホンダがハウス事業に参入、超便利なモデルハウス 7/28ホンダはハウス事業に参入。●用●開発のノウハウを活かし、勝手に野菜を育ててくれる家庭菜園システムを開発した。健康指向の若者や、セカンドライフで農業をしたい家庭がターゲットだ。また、ホンダはASIMOのレンタルサービスもセットで提供し、ホンダの強みを活かしたトータルサービスとなっている自動運転車や家事ができる "
    }
  },
  "add": {
    "doc": {
      "id": 252,
      "title": "2030年7月28日 ホンダが医療器具に本格参入、まずは電動車イス実証実験へ.txt" ,
      "body": "2030年7月28日 ホンダが医療器具に本格参入、まずは電動車イス実証実験へ ホンダは8/1より新型電動車イスの病院内実証実験を開始する。2025年より済生会宇都宮病院、ファイザー製薬と共同開発を行い。ホンダRMI室でも使用できる金属レス技術と自律バランス機構、汚れない素材で話題になったファイザー製薬の「∞無限プロテクト」素材により病院内どこでも使用可能な車イスが実現した。 開発メンバーのホンダの●さんは「導電性樹脂を利用した電気回路の実現に苦労した。実証実験を通じて患者さんが楽になるように更なる機能向上につなげたい」と語った。 "
    }
  },
  "add": {
    "doc": {
      "id": 253,
      "title": "2030年7月28日 ロボットコンシェルジュ一般発売.txt" ,
      "body": "2030年7月28日 ロボットコンシェルジュ一般発売 時間の無い人のために最適な人型ロボットが一般発売される。「ロボットコンシェルジュ」と名づけられた最新型ロボットはオーナーの思想、行動パターンを認識/学習し、オーナーの身の回りの行動の補助や、場合によっては代行してくれる。 オーナーはして欲しいことを直接指示も出来るが、学習をすることによって自ら行動するように成長する。1日の終りにその日の行動を報告し、その際のオーナーの反応によって明日からの行動に活かす。きさに自分の「分身」とも呼べるロボットが買える時代となった。 "
    }
  },
  "add": {
    "doc": {
      "id": 254,
      "title": "2030年7月28日 世界初、アシモとAIによる自動運転技術の開発.txt" ,
      "body": "2030年7月28日 世界初、アシモとAIによる自動運転技術の開発 ・HONDAは2030年8月にグーグルと共同で既存四輪自動車に人型ロボット（ASIMO）を乗せて自動運転が出来る車を開発した。元来の四輪開発の自動運転技術とASIMOとの融合やMAP検索地図情報に強いグーグルと情報と共有しすでにユーザーが所有する車に取り付けられるようにした 高齢化社会の中、老人の方や公共交通手段のない地域の交通弱者、運転が下手な人で自由に行動できるようになる。 開発責任者のHGT Aさんによると「開発中のテスト工数の削減から今ある事を自動運転出来ないかという観点から発想が生まれた、●の既存技術との組合せで世の中の人の手助けが出来てうれしい」とのコメントだった。 "
    }
  },
  "add": {
    "doc": {
      "id": 255,
      "title": "2030年7月28日 世界初思考の言語、影像化の実用氏に成功.txt" ,
      "body": "2030年7月28日 世界初思考の言語、影像化の実用氏に成功 HondaHG-Xに所属する佐々木彰彦氏は人間の思考をタイムリーに言語化、影像化する事に成功した。これまで誰もが知る事のできなかった子供も思考も言語化する事ができ、何を考えているのか、また子供の吸収力が早いメカニズムも同時に解明する事に成功した。 これにより、子育てや介護になやむ人の手助けとなる事が期待され、家族のコミュニケーションが深くなると可能になった また、吸収力向上メカニズムを利用して、短期間での語学力の修得が可能となった。 同氏は今後この技術を応用し、家族間のコミュニケーションの更なる向上やペットとの意志疎通も図れるようにしたいと語っている。 "
    }
  },
  "add": {
    "doc": {
      "id": 256,
      "title": "2030年7月28日 体と心をケアするAIロボットの開発.txt" ,
      "body": "2030年7月28日 体と心をケアするAIロボットの開発 2030年7月25日HONDAは体と心をケアするAIロボットを発表、AIロボットを利用する事により日々の健康の状態をロボットが管理データを蓄積し診断する事が出来き、生活習慣病で悩む患者が激減し、また感情を理解する機能もあるため、孤独死、自殺する人の減少にもつながった。 またAIロボットは車に搭載される事が決まり、運転時の体調、感情を管理する事が決まり、運転時の体調、感情を管理する事が出来き、交通事故の軽減にも寄与出来るとの事 "
    }
  },
  "add": {
    "doc": {
      "id": 257,
      "title": "2030年7月28日 兄弟のように一緒に成長するロボットの開発に成功.txt" ,
      "body": "2030年7月28日 兄弟のように一緒に成長するロボットの開発に成功 少子高齢化、出産の高齢化が進む近年にぴったりのロボットが登場した。 本田技術研究所の○○研究員は、この度子供と一緒に日々を過ごすことで、兄弟のように成長していくロボットの開発に成功した。 女性の社会進出が進んだ近年では、出産の高齢化が進み、一人っ子が多く、また、共働きであるという家庭環境から、家で同世代の子供と遊ぶという経験が少なくなってきている。 今回開発されたロボットは、子供と一緒に成長していくため、それぞれの年齢に合わせ、遊び、けんかをする、通常の兄弟と変わらない経験をすることができる。この経験を通じ、一人っ子でも、寂しさを感じることなく、更にコミュニケーション能力などの社会的な能力を身に付けることも可能である。 まずは、レンタルサービスから開始されるとのことだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 258,
      "title": "2030年7月28日 動物の心理カウンセラー誕上.txt" ,
      "body": "2030年7月28日 動物の心理カウンセラー誕上 HONDAは7/25（水）池田動物病院の池田一郎院長と共同開発を行った『勝手にホン訳ナロボット』を発表した。 開発責任者の箕村LPLに開発の緯いを聞いた。 昨今、家庭でのペットが急増する中でヒマン、ビョーキも増加傾向であり丸その主な原因はストレスによるものと言う事が分かった そこでアシモの会話技術を応用し 動物とのコミュケーションTOOLの開発を今後は会話でのコミュニケーション●カウンセリングをとる事でストレス低減によるビョーキの●防止が期待できる "
    }
  },
  "add": {
    "doc": {
      "id": 259,
      "title": "2030年7月28日 自動で目的地に移動できるスケートボード.txt" ,
      "body": "2030年7月28日 自動で目的地に移動できるスケートボード Hondaは高齢者や子供をターゲットにした自動で移動できるスケートボードを発表した。この商品は運転免許は不要で目的地を設定すると完全な経路を選択して自動で移動する、積載重量は200kgまであり、普段の買い物や通勤●通学での利用が期待される。 また、目的地に到着後は出発地に戻るような設定もできる為、小さい子供のおつかいや認知症患者にも利用できる、最高時速は10kmで転倒防止機能がある この商品により全ての人に自動運転を体験することができることで自動運転技術の普及が加速するだろう。 "
    }
  },
  "add": {
    "doc": {
      "id": 260,
      "title": "2030年7月28日 要求満足ロボットサービス提供開始.txt" ,
      "body": "2030年7月28日 要求満足ロボットサービス提供開始 HONDAはASIMOと人工知能の技術に5感を持たせたロボットを開発。 高齢者のおもてなしや供働き家族の家事育児全般、さらには子供の遊び相手として活躍が期待できる会社員N氏は両親の介護にこのロボットの活用している。 また、仕事が夜遅くまで続いた時など疲れている時のリラックスサービスにも使用している 今後さらなる多様なニーズにも応えていく予定だ。 "
    }
  },
  "add": {
    "doc": {
      "id": 261,
      "title": "2030年7月28日 農作業の無人化.txt" ,
      "body": "2030年7月28日 農作業の無人化 自動運転技術を確立した本田技研工業は、その技術を活し、農業へ事業を拡大。 ヤンマーJAと提携し、耕うん機など農業の全作業工程の無人化に成功した。これにより、高齢化が進み、にないてのいなくなった土地に対しての再活用がされる事が期待される。 "
    }
  },
  "add": {
    "doc": {
      "id": 262,
      "title": "2030年7月29日 第53回スズカ8hロードレースウィナーAsimo／マルケス組.txt" ,
      "body": "2030年7月29日 第53回スズカ8hロードレースウィナーAsimo／マルケス組 2029年のAsimo発売以頼、加速するロボット業界だが、法整備が進み、公道運転も許可される見通し。 試験的にロボットの参戦が認められた第53回の通称「8耐」は各メーカーがロボットライダーの参戦を決定。ヒトに比べ、タイムは劣るが、安定度やWtの軽さから燃費の良さが売り優勝に●チームHRC監督の宇川徹氏は今回の目的を以下のように語った 「ロボットの有意性を示すだけでなく、減少するヒトレーストロの減少をロボットで代替し、広告の場としても使って欲しい」また、エンジニア ロボットの普及によりオートバイの一部ロボットで補う事が出来る。 ユーザーの意思を汲み取り、気分に合せて変化する。オートバイとロボット分野は今後更に延びていくだろう」 "
    }
  },
  "add": {
    "doc": {
      "id": 263,
      "title": "2030年7月2日 自動追尾、昆虫型防犯カメラで安全な社会を実現.txt" ,
      "body": "2030年7月2日 自動追尾、昆虫型防犯カメラで安全な社会を実現 （株）本田技術研究所は創立から70周年を迎えた。7月1日、新たな防犯システムとして特定の人間を自動追尾する昆虫型防犯カメラの実用化を発表した。 GPS機能を活用し、特定の人間を自動で追尾。一部始終を影像でリアルタイムに確認、記録することで、犯罪に巻きこまれた時の早期発見、問題解決が可能となる。 主なターゲットユーザーは子供を持つ親世代で子供の防犯、非行防止に活用が期待される。開発者の永井氏は「プライバシーの観点など、大人への利用はまだまだ課題があるが、発展性のある商品だと思う。全人類が安心して暮らせる社会を目指す」と語ってくれた。ちなみに、Honda Jetの技術と親藩の為、対象が飛行機に乗っていてもも、追尾が可能とのこと。（価格：100000円（税込み）） "
    }
  },
  "add": {
    "doc": {
      "id": 264,
      "title": "2030年7月3日 ホンダクルマの中から見える景色を変える技術を開発.txt" ,
      "body": "2030年7月3日 ホンダクルマの中から見える景色を変える技術を開発 ホンダは走行中のクルマの車内から見える景色を任意の景色に変えられる技術を開発したと発表した この技術は車両走行中に切替操作を行うことで道路や周囲の車両の状況など安全な走行に必要な情報を残したまま、クルマから見える 景色を変えるものである開発者の村松氏は●な「高速道路での長距離運転を少しでも楽しいものにしたかった」と話している。 現在は高速道路でも比較的交通量の少ない一部区間でのみ使用可能だが、今後エリアを拡げていきたい考えだ。 夏休みのレジャーで長距離運転をする父親にはうれしい技術と訴そうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 265,
      "title": "2030年7月4日 ついに元パシーが可能に！？次世代操作技術開発.txt" ,
      "body": "2030年7月4日 ついに元パシーが可能に！？次世代操作技術開発 本田技研工業、広島大学医学部、ソフトバンク日立は通信材器を体内にうめこみ、脳と連携させることに成功したと発表したこの技術をつかうと、家電自動車などを操作する際に頭で考えるだけで、手を介さずその操作を行なえるようになるという、この技術を活用することでペダルのふみまちがえの抑制や危機回避能力ホジョなどの自動車安全への適用はもちろん、障がい者の日常生活サポートに役立てることができる。開発責任者の本田技術研究所の大田氏は「最近もの忘れがひどく、モノの名前がでてこず、アレをコーしてとたのむことが多くなったことがきっかけ」と語る。今後はこの通信手段の規格化が目標である。 "
    }
  },
  "add": {
    "doc": {
      "id": 266,
      "title": "2030年7月5日 ホンダ、ドライブレコーダーを利用した防犯ネットワークの開発.txt" ,
      "body": "2030年7月5日 ホンダ、ドライブレコーダーを利用した防犯ネットワークの開発 Hondaは、自動車のドライブレコーダーを利用した防犯対策をアルリックと共同で開発し、運用サービスを7月5日から開始した。自身の自動車と自宅をネットワーク化することで、不審者が侵入したときの防犯カメラとして機能し、アルソックに連絡も行うことができる。また自治会や近所の住民とネットワーク化することで、地域全体の移動式防犯カメラとして、アルリックの防犯対策を強化することが可能となり、治安の安定化に期待されている。 提案者のHonda4R&D、酒井氏は「小さい子供や、おとしよりが少しでも安心して暮らせる地域づくりに貢献できればうれしい」とコメントしており、普及にとりくんでいる。 "
    }
  },
  "add": {
    "doc": {
      "id": 267,
      "title": "2030年7月5日 介護ロボットとリンクした福祉車を発表.txt" ,
      "body": "2030年7月5日 介護ロボットとリンクした福祉車を発表 Hondaは介護ロボットとリンクする事で、障害のある方が快的に利用できる福祉車を発表した。 高齢化が進む共に介護を必要とする方も急増している。そこへ、このサービスは光明となるかもしれない。介護ロボットへ対象者の障状やバイタル情報を登録しておく事でリンクした福祉車が自動でシートやステップ等を調せつ、シートや、人感センサから得られた情報を元に異状が見られた場合には停車や、関連しせつへ情報が伝達される。 開発を指揮した田村氏は、介護が必要な父の車に乗りたいという希望をかなえるためこのサービスを企画した。まず父に使ってほしいと語っていた。 "
    }
  },
  "add": {
    "doc": {
      "id": 268,
      "title": "2030年7月7日 2030年サッカーW杯＠中国、日本対ブラジル決勝戦を青山で体験.txt" ,
      "body": "2030年7月7日 2030年サッカーW杯＠中国、日本対ブラジル決勝戦を青山で体験 2030年7月7日中国、北京で、サッカーW杯「日本対ブラジル」決勝戦が行われた。同時刻、日本のサポーターは青山の本田技研工業本社に集っていた。サポーターの目的は、これまでのように画面の前で選手を応援することではない。1人のサッカー選手として、ピッチに立つことだ。 サポーターは、会場でホンダのスタッフから小型のメガネのような装置を渡される。それを身に付けると、目の前にはピッチが広がっているのだ。その周囲には、8万人のサポーターの大歓声が聞こえてくる。青山のサポーターは今回、自分の好きな選手の目を体験できピッチの臨場感を味わえる、実際選手には、超小型カメラが取付けられている。 体験したサポーターの1人、Aさんは、「私は久保建英選手を体験しました。足元の技術や相手の動きの逆へ動く動作は本当に素晴らしかった。子供の頃の夢、W杯のピッチに立つことを実現できた。」と、新たな体験に感動しきりの様子だ。久保選手ゴールを決めた瞬間はまるで自分が決めたようで。このサービルを提供したホンダの○○氏は、「Hondaの原点は夢。（原動力）サービスを拡大していきたい」子供がこれを体験すれば、将来につながるかもしれない。 今後も、夢を追いかける人を応援する。 "
    }
  },
  "add": {
    "doc": {
      "id": 269,
      "title": "2030年7月7日 Hondaが旧新幹線線路を利用した、新交通サービス開始.txt" ,
      "body": "2030年7月7日 Hondaが旧新幹線線路を利用した、新交通サービス開始 ホンダは7日の定期記者会見において、旧新幹線の線路を利用した新交通システムのサービスを開始すると供に対応車両の発売するとの発表を行った。新交通システムにおいては、リニアモーターの全線開通に供に不要となっている旧新幹線線路上を、専用の対応車で、時速300km/hでの移動を可能とする。線路上の走行は完全自動運転で線路への合流等も自動で行われる事から、運転手は特別な操作を必要としない。本サービスは、ホンダ、JR、国交省の連携プロジェクトであり、7年前から実用化を目指して開発が進められており、今回の発表に致った。 会見でホンダ松本社長は「新しいモビリディで、お客様に新価値を提供できることをうれしく思う。今後は、宅配業者と連携し、永キョリトラック等の貨物輸送拡大していきたい。と語った。旧新幹線線路の今後の利用について、方向性が定まっておらず、JRが再利用の方向を探って（記安藤良二） "
    }
  },
  "add": {
    "doc": {
      "id": 270,
      "title": "2030年7月7日 Honda発、路面電車で渋滞解消。.txt" ,
      "body": "2030年7月7日 Honda発、路面電車で渋滞解消。 かねてより宇都宮市で計画されていたLRT事業が、たび重なる計画変更のもと、ついに7月7日、実現にこぎつけた。 元（株）本田技術研究所の社員であった世良宇都宮市長のテコ入れで、HONDAが自動車開発のノウハウを活かした電車を開発。 課題とされていたコストの低減を達成できたことによる。 宇都宮だけでなく、栃木全域に活性化が広がれば、という願いをこめ、七夕の本日から運行開始となる。 "
    }
  },
  "add": {
    "doc": {
      "id": 271,
      "title": "2030年7月7日 日本政府、災害時支援車の開発に向けHondaへ支援.txt" ,
      "body": "2030年7月7日 日本政府、災害時支援車の開発に向けHondaへ支援 政府は災害時の被災者への飲料水の供給を目的とした支援車両を開発するHondaへ資本支援をすることを発表した。 開発中の車両は、水素と酸素により走行する燃料電池車（FCV）が排出する水を走行中の蓄えるとともに非常時に飲料水用として使用できるようにろかするシステムを搭載する。また、河川等の水を吸い上げるシステムも併せて搭載することにより、使用できる水量を増やしている。 Hondaは既に試験車両での検証に着手しており、2032年をめどに実用化を目指している。 "
    }
  },
  "add": {
    "doc": {
      "id": 272,
      "title": "2030年7月7日 月面（秘境）探索サービス開始.txt" ,
      "body": "2030年7月7日 月面（秘境）探索サービス開始 Hondaはロボットと連けいした付いたVR旅行サービスを開始し、その弟1号として月面にロボットを送り、月面地球にいながらにして探索を2名の一般人が行ったと発表した。時間は2時間、月面にて半径10kmのはん囲を自由に探索を行い、写真と切削オプションにて入手した右などを送る事が可能。 今後は、深海、エベレストなど要望に応じて順次サービスを拡大する予定。 さらに月面でのレースも予定されている "
    }
  },
  "add": {
    "doc": {
      "id": 273,
      "title": "2030年7月7日 究極リラックス、ハンモックにゆられ、空からワードが降ってくる車.txt" ,
      "body": "2030年7月7日 究極リラックス、ハンモックにゆられ、空からワードが降ってくる車 2030年の「Dマンチック賞」を受賞した、“STEP WGN aiv”“究極にリラックスできる移動空間を目指し日常生活に疲れ、非日常体験によるリフレッシュを渇望する現代人に向け、開発しました”と、Honda R&D、木村氏は語る。 ハンモックの心地良さを研究し、乗心地に反映することが、1つのハードル、プラネタリウムのDマンチックな空間演出を研究し、インテリマに反映することがもう1つのハードルでした。従来技術の延長上に位置するようで、それは手段にしか過ぎない、お客様目線で、価値を実現しようという想いが、評価につながりました。 "
    }
  },
  "add": {
    "doc": {
      "id": 274,
      "title": "2030年7月7日 空家をラブホの代わりに？？.txt" ,
      "body": "2030年7月7日 空家をラブホの代わりに？？ 少子高齢化が進み、住人不在の空家が各県で増えてきた。しかし、これから、空家の使われ方が変わり、少子高齢化にストップをかけられるかも知れない。 今回、（株）本田技術研究所／本田開発（株）栃木県芳賀町が、住人不在の空家をホテル代わりに使用するサービスを開始する。 空家ホテルの場所はNAVIに表示し、使用中であったりする場合も使用中表示される。 「なるべく情報がリアルタイムに表示できる様に、システムを作るのに苦労しました」と開発担当責任者の話、空家が少子高齢化の救い手となるか？ "
    }
  },
  "add": {
    "doc": {
      "id": 275,
      "title": "2030年7月8日 Honda、たなばたに自給自足ロボ始動.txt" ,
      "body": "2030年7月8日 Honda、たなばたに自給自足ロボ始動 2030年7月7日にHondaが長年に渡り研究を続けていたASIMO技術をベースに「自給自足ロボット」と銘打ち、新商品を発表した。 このロボットは、AI技術を用いて所有者の心を読み、欲する物/事を提供してしまうという。対象はあるゆる人を対象を出来、Honda内トライの被検者である和田さんは、「ここまで人の心を読めるとは、思ってませんでした。まるで家族のようです。」と感激しているそうです。 特に得意なのは、自分で食材を作ってから作って提供することのそこから各付けられたとのこと。 AIを搭載しているため、用途は所有者次第。所有者なりの使い方が広がってくるはずです。 "
    }
  },
  "add": {
    "doc": {
      "id": 276,
      "title": "2030年8月10日 ホンダが人間を洗うことのできる家電を開発.txt" ,
      "body": "2030年8月10日 ホンダが人間を洗うことのできる家電を開発 ホンダがパナソニックと共同で人を洗うことのできる洗濯機の開発で家電業界に進出した。 A対象は乳幼児から、お年寄りまで対応しており、宇都宮市内の幼稚園や老人ホームの協力を得て@ホンダからの提案をパナソニックが受けて共同で開発を行った。 全年齢に対応させた。 通常の体洗いモードから髪洗い等に加えてオプションで、化粧落としや、肌水などの後処理にも対応。 発案者の奥さんはこう語る。「はじめは老人の介護でつかってもらいたいと」 "
    }
  },
  "add": {
    "doc": {
      "id": 277,
      "title": "2030年8月11日 技術の伝承はロボットから人に.txt" ,
      "body": "2030年8月11日 技術の伝承はロボットから人に 株式会社本田技術研究所は人の技術力をロボットに伝承させることに成功した。 その道のエキスパートの動作をデータ化しロボットにも動作が可能となるようにしている。 ロボットを装着することで動きを再現できるようになっており、車の運転や、料理、演奏、スポーツetcの多く分野での実用化が検討されている。 また技術スキルの水準が上がることにより、更なる技術の向上や（事故率の減少による）安全な社会への効果も期待されている "
    }
  },
  "add": {
    "doc": {
      "id": 278,
      "title": "2030年8月14日 出家代行サービス.txt" ,
      "body": "2030年8月14日 出家代行サービス サラリーマンの若狭さんは、ふとした時に会社のゴタゴタから開放されたいと出家を望んでいた。しかし、家族の反対やキャリアもあり、決断できずにいた。 一方、少子化は仏門の世界まで影響を及ぼしていた。世の中は、ロボやAIで人手不足をうめる風潮だがそれらはとても高価。お寺が買うには限界がある。そんな中、HondaのASIMOの売り方が注目を集めている、名を南無阿弥ASIMOと言う。都合の良い時だけ来られても寺は困るだけだが 前述の若狭さんと、お寺（真宗大谷派大極寺）から50％づつ出資してもらい、ひとまずASIMOは寺に渡される。若狭さんは出家したい時だけASIMOを入れかわる事ができる。「都合良く出家したい」という希望をかなえているのである。 ASIMOの日々の寺での活動は、毎日持ち主に送信される。代行とは言え、徳が積めた気持ちになるそうだ『南無阿弥ASIMO』 "
    }
  },
  "add": {
    "doc": {
      "id": 279,
      "title": "2030年8月15日 HONDA FIT身だしなみは会社駐車場で。.txt" ,
      "body": "2030年8月15日 HONDA FIT身だしなみは会社駐車場で。 Hondaは今年10月発売を予定している新型FITに自動化粧機のオプションを新設することを発表した。女性の社会進出が加速化し、管理職も大幅に増加していることを受け、忙しい女性をターゲットとした商品となっている。10月に発売される秋色新色とタイアップしたかたちとなっている。自動化粧機はスタンプ式で手動で平均21分10秒で化粧完了となる。 （野村総研調べ）にかかっているが、下地、メイクを含め短時間の自動化に成功。大手化粧品メーカーSKUとオリンパスとHondaの共同開発で、スタンプ式は世界初。Honda社員の岡本さん（54才）による提案から始まった。自動スキンケアは男性もターゲットとしており、別オプションとなっている。 "
    }
  },
  "add": {
    "doc": {
      "id": 280,
      "title": "2030年8月18日 子供のやる気スイッチを引き出し成長を見守る.txt" ,
      "body": "2030年8月18日 子供のやる気スイッチを引き出し成長を見守る 2030年の夏、子供の夏休みの宿題をどう頑張らせるか、商品開発者である○○氏は頭を悩せていた。子供は親から言われても素直に言うことをきかない。 そのような中、子供のやる気を引き出すにはどうしたらよいか、ふとひらめいた。 それが、子供のやる気スイッチをプログラミングしたロボットである、子供の性格・くせ・週間などをプログラミングし、その子に合ったタイミングで促す、更にはその子に合ったレベルでサポートする。 親とロボット双方のサポートで学力がupした。 "
    }
  },
  "add": {
    "doc": {
      "id": 281,
      "title": "2030年8月1日 Honda自動運転で観充地をめぐるツアー事業開始。.txt" ,
      "body": "2030年8月1日 Honda自動運転で観充地をめぐるツアー事業開始。 本田技研工業株式会社は、本日から自社で開発した自動運転機能を搭載した車両ハイパーオデッセイで観元地をめぐるツアー事業を開発する。 ハイパーオデッセイは、完全自動運転で、ドライバーはいなく、利用者だけのプランベートの時間と移動中は楽しめる。また、観元地などの案内は、世界34カ国の言語に対応している。 また、Honda車でおなじみのトイレがついているので急な時も安心である。 この事業で外国人やファミリーで利用してほしいと事業推進部長の草谷は説明した。 "
    }
  },
  "add": {
    "doc": {
      "id": 282,
      "title": "2030年8月1日 リタイア向けHonda世界一周ツアーの申し込み始まる.txt" ,
      "body": "2030年8月1日 リタイア向けHonda世界一周ツアーの申し込み始まる 先進国では高齢化進行により、リタイア後人口が年々増加し、リタイヤ後の人生の過ごし方に関心が高まっている町にいる老人のアンケートでは、友人が減る一方で全く増えない、新たなドキドキ、ワクワクがないなど現状の第2の人生に対し不満があると答えた人の割合が半数を超えてきている。 そんななか、Hondaはリタイヤ後老人をターゲットに新たな出合い、新たな体験を提供する世界一周ツアーを主催すると発生した。担当役員によるとこのツアーでは、Honda製品をフル活用し、ジェット、四輪、2輪船による移動を世界各国の参加者と共に行い、世界の名所などでバギーUNI-CUBなどを使ったツアー、アクティビティが体験可能、とのこと思い出の記録は、Hondaがツアー用に開発した自立型ロボットにより自動的に記録されるので、他の参加者とのコミュニケーションに集中可能、言語に不安のある参加者向けには、Googleが量産済自動翻訳機が配られる。 30日：150万円? "
    }
  },
  "add": {
    "doc": {
      "id": 283,
      "title": "2030年8月1日 人工知能で畑を一指管理する自動機の登場.txt" ,
      "body": "2030年8月1日 人工知能で畑を一指管理する自動機の登場 人工知能による全自動化とは縁遠いと思われていた農業にHONDAの新商品「全自動栽培機」が登場した、この商品は人工知能を有した、ロボットで自領域の畑、田んぼのみを耕し、十分に耕やされたと判断するとユーザーが設定しておいてし種を野菜の種類に応じた間隔でまくまた領域内を巡回する為、水路を初期設定時にインプットしておけば、自動で水くみとし、水まきを行い、余計な草が繁ってきた時には除草まで行う、収穫時にはロボットアームで野菜を傷つけず、くもぎとる、畑と自宅までの距離が10Km圏内であれば自宅まで配送してくれるというすぐれものだ。 複数の野菜も設定することが可能なので、今後は機器の小型化も進めて家庭用菜園への適用も視野に入れているという。 "
    }
  },
  "add": {
    "doc": {
      "id": 284,
      "title": "2030年8月1日 全自動で自給自足、自宅の庭が野菜工場に.txt" ,
      "body": "2030年8月1日 全自動で自給自足、自宅の庭が野菜工場に 新鮮な取りたて野菜が自宅で手軽に食べられる、家庭菜園。 しかし、水やり、追ひ、収穫時期の中断など、初心者には難しい管理が必要でした。 そんな難しい管理を全て自動で代行してくれるロボットが発明されました。 家庭菜園専用アシモオイモ君 収穫希望日と野菜のタネをセットすれば、あとは全自動。収穫日から逆算してタネまき、水やり、初心者には難しい追ひまで自動でやってくれます "
    }
  },
  "add": {
    "doc": {
      "id": 285,
      "title": "2030年8月1日 未来予測3Dプリンター発表.txt" ,
      "body": "2030年8月1日 未来予測3Dプリンター発表 ○パーソナルデータを入力すると本人に必要になるであろう物が3Dプリンターで具現化する。 雨が降りそうならカサが出たり、恋人の誕生日が近い場合はプレゼントが出たりとその人の気持ちを考慮した3Dプリンターが開発された。 開発者の山口友樹さんはこう語る 「未来を予測することはとても難しく労力を使う。たまには誰かの予測にたよってみるのもおもしろいのではないか」 あなたの予想していないものが具現化されるかもしれない。 "
    }
  },
  "add": {
    "doc": {
      "id": 286,
      "title": "2030年8月1日 笑顔のHマークー球車.txt" ,
      "body": "2030年8月1日 笑顔のHマークー球車 過去にホンダアイデアコンテストで優勝し注目を集めた一球車だが、当時は直径1m程の球にまたいで席わり360°どの方行にも移動できるという物だった。今回発表された一球車は直径2m程で入が中に乗込み移動でき水陸両用となる。透明の球ボディ内に大きなフレームがHマークの形をしており、試乗した人々に笑顔があふれていた "
    }
  },
  "add": {
    "doc": {
      "id": 287,
      "title": "2030年8月24日 ●による断熱性能日本一の車を発売.txt" ,
      "body": "2030年8月24日 ●による断熱性能日本一の車を発売 Hondaは長い間培われたボディー溶接技術を活かし真空マブボトルの最大手サーモス又、複層ガラスの最大手 日本板硝子の協同開発の元 真空断熱ボディーを用いた断熱性能世界一のステーションワゴン8代目オデッセイを発売した。開発者は●この車の性能は、人から発する体温で車内が暖かたまり、少しの冷房でも車内の温度を保つことができる、災害時の●休息場としての利用はもちろん極寒、極暑時の車中泊にも対応できる価格は350万円から。 "
    }
  },
  "add": {
    "doc": {
      "id": 288,
      "title": "2030年8月2日 レストランモビリティーを発売.txt" ,
      "body": "2030年8月2日 レストランモビリティーを発売 社員食堂にみがきをかけた本田技研工業はその喜びをユーザーに感じてもらおうとレストランモビリティを発表した。メニューはまずはカレーうどんから。 お湯はエンジンとFCスタック廃熱で作り、麺をゆであげる。エンジンのシリンダーピストン運動でうどんの麺をこねて打つ。タイミングベルトでなるとか野菜をカット。発表された車種はNSX/フリード/カブの3機種、どの車両がおいしいか今後ユーザー評価が待ちどおしい。 "
    }
  },
  "add": {
    "doc": {
      "id": 289,
      "title": "2030年8月30日 世界初！走る映画館カーの発売！.txt" ,
      "body": "2030年8月30日 世界初！走る映画館カーの発売！ 2030年8月30日に、本田技術工業が世界初となる走るプライベート映画館車を発売した。この車のLPLである山崎氏によると、自動運転専用車の利点を生かし、必要最小限の機能部品と内装を残し、それ以外は全てうす型シールモニターをはる事で映画館を車内に再現することを可能とした。この車の登場により、運転嫌いなユーザー、家族づれユーザー、車離れしている若者ユーザーの取り込みをにらんでいる。 "
    }
  },
  "add": {
    "doc": {
      "id": 290,
      "title": "2030年8月3日 ASIMO家族の一員へ.txt" ,
      "body": "2030年8月3日 ASIMO家族の一員へ ホンダ技研工業（株）は従来のASIMOを進化させ、家事のサポートに特化した新サービスの提供を始めた。共働きで忙しい夫婦には子育てASIMOを投入。母親の声や性格などの特徴も再現でき、子供も安心して任せられる仕様となっている。また、一人暮らしの高齢者や、介護を必要とする人へのサポートに特化した仕様もある。高齢者への話し相手など家族の一員としてASIMOをむかえる家庭が急増している。 このASIMOの開発責任者である、（株）本田技術研究所の布袋LPLは、ASIMOを通じて家族がより良い生活を送り、家事の負担を減らし、楽しい家族関係を築いて欲しいと願っていると話している。 "
    }
  },
  "add": {
    "doc": {
      "id": 291,
      "title": "2030年8月3日 HONDAがスーパーカブを小さく折りたためるようになるUp dateを開始.txt" ,
      "body": "2030年8月3日 HONDAがスーパーカブを小さく折りたためるようになるUp dateを開始 本田は2030年8月3日、同社のスーパーカブのUp dateを発表した。 開発を担当した、本田技術研究所の眞弓晋作研究員は発表の席で、 「このUp dateにより、皆様がお使いいただいているカブがどこでも持ち運べるようになります。」 開発のキッカケは、タイの友人であるブンシリさんがチャオプラヤー川の向こう側でもカブに乗りたいとつぶやいたことがきっかけだという。 早速、共同開発を折りたたみ自動車メーカーに持ちかけて5年後実現する運びとなった。 研究員は、「苦労した点は、カバンに入るサイズということで、エンジンを折りたたむいただけ、カブがさらに皆様の身近な存在となります」とコメントした。 "
    }
  },
  "add": {
    "doc": {
      "id": 292,
      "title": "2030年8月3日 Hondaが洗車いらずな車を開発.txt" ,
      "body": "2030年8月3日 Hondaが洗車いらずな車を開発 Hondaは8月1日から発売する新型Fitに洗車しなくても汚れがつきにくい塗料を採用したと発表した。この塗料は汚れの原因となる砂やホコリ等の付着力を弱わる効果があり、通常の雨程度の水で完全に汚れが落ちる効果がある。今後はさらに効果を高め、まったく汚れが付着しない塗料の開発をすすめる予定だ。 開発者の本田技術研究所**さんによると「開発の発端は、洗車はいちいち面倒だというお客様の声からでした。さらに高齢者にとっては洗車も大変な作業であり、これを何とかできないかといった所から開発がスタートしました」とのこと。 また今回の新塗料の開発はNASAと共同で行っており、今後NASAでは、清除などをすることが難しい宇宙ステーションの内壁などに活用していきたいということだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 293,
      "title": "2030年8月3日 HONDAホログラムを使った個人カスタマイズ可能な車輌を発表.txt" ,
      "body": "2030年8月3日 HONDAホログラムを使った個人カスタマイズ可能な車輌を発表 HONDAは内外装について個人の好みに合わせカスタマイズ可能な車輌を発表した。 外装について、個人の好みに合わせたカラー設定が可能。 内装についても、草、ファブリックなどオーナーの好みを反映できるシステムとなっている。 これらの設定については、気分や場所に合わせ、いつでも変更可能。 また、室内から外は、シーズルとなるため従来と比べ死角も少なく、走行安全も提供している。 "
    }
  },
  "add": {
    "doc": {
      "id": 294,
      "title": "2030年8月3日 あなたもF1ドライベーに.txt" ,
      "body": "2030年8月3日 あなたもF1ドライベーに HondaはプロのレースにVRを活用して参戦できる新サービスを発表した。 実際に行なわれている生のレースをリアルタイムにVR上で再現し、シミュレーターを使いそのレースに参戦できるというもの。 シミュレーター上では実際の3D映像はもちろんのこと音、温度、におい、動（6）なと゜リアルに体験できる。特必すべきは実際に生で行なわれている。プロレーサーの車動きも抽実に再現されていることである。『だれでもプロのレーサーになれるとハランのサービスなんと、優秀なドライバーはそのままプロチームからのオファーもあるという。』 "
    }
  },
  "add": {
    "doc": {
      "id": 295,
      "title": "2030年8月3日 アシモによる家事代行、子育て支援サービス開始.txt" ,
      "body": "2030年8月3日 アシモによる家事代行、子育て支援サービス開始 ・ホンダは2030年10月より、次世代モビリティロボットであるアシモを活用した新サービスを提供すると昨日発表した。 新サービスのターゲットは、子育てと仕事で日々忙しい家庭をターゲットとしており、サービスの内容は、掃除、洗濯、料理など家事を代行してくれるほか、子どものいる家庭で最も大変な子育てに対しても支援してくれるという。 サービスの広報担当の●氏は「子育てと仕事の両立が大変な方々の役に立てればうれしい」と話す 月額3万円の一律プランで、24時間アシモは家族の為に働いてくれるという画期的な新サービスである。自治体から子育て支援が1万円/月でうけられることとなっており、活用が期待される。 "
    }
  },
  "add": {
    "doc": {
      "id": 296,
      "title": "2030年8月3日 世界初！速度無制限法対応車の発売.txt" ,
      "body": "2030年8月3日 世界初！速度無制限法対応車の発売 （株）Hondaは2030年4月に施行された速度無制限法案（無限法）に定められた規準を世界で初めてクリアした自動運転搭載車の販売にふみ出すことを発表した。 この度施行された無限法では対応した日本全国の高速道路を速度無制限での走行を許可する法案だが条項事故発生率1/1億km未満の壁を各社クリアすることができなかった。同社の開発責任者は割り切りが必要だと意味深な言葉と残した。 "
    }
  },
  "add": {
    "doc": {
      "id": 297,
      "title": "2030年8月3日 森林浴は古い、今はマイナスイオン出まくりの自動運転車浴で心身ともにリラックス.txt" ,
      "body": "2030年8月3日 森林浴は古い、今はマイナスイオン出まくりの自動運転車浴で心身ともにリラックス 仕事に疲れた現代人がマイナスイオンを求めて野山に向かって森林浴を行い、山ガールという言葉が流行ったのは2000年代の話だ。 Hondaのが開発した自動運転車は電気自動車のため騷者はゼロ、かわりに車内では島のさえずりが聞こえ、まるで大自然の中にいるよう。足元には常にぬくもりの足湯であたためられ、まるで大自然の中の露天風呂にいる気分だ。 室内の内装はプロジェクションマッピングでアフリカの大草原から屋久島の世界遺産まで自由に設定できる。 開発者の山本さんは「忙しい現代人に究極の移動と…リラックスの両立を提供したかった」とコメントした "
    }
  },
  "add": {
    "doc": {
      "id": 298,
      "title": "2030年8月3日 無人漁船によるサンマ漁始まる.txt" ,
      "body": "2030年8月3日 無人漁船によるサンマ漁始まる 本田技術研究所が開発した無人漁船がこれから本格的に操業を開始する。 日本版GPSにより、船の位置が正確にとらえられるようになり、無人でも漁場に行くことが可能になった。 漁師の長年の経験をプログラミングしたシステムにより、その時々の漁場が予想でき収穫量も安定している。 天候に左右されず安全に漁ができるため、コンスタントに操業できるため、食卓からサンマが途絶えることが無くなった。 ※小林誠司開発。 "
    }
  },
  "add": {
    "doc": {
      "id": 299,
      "title": "2030年8月3日 目的地な気分次第！？ホンダが自動運転車両レンコンシェルジュ機能を搭載.txt" ,
      "body": "2030年8月3日 目的地な気分次第！？ホンダが自動運転車両レンコンシェルジュ機能を搭載 2030年8月2日、自動車大手本田技研工業（以下ホンダ）は自動運転技術を有した車両レン新たにコンシェルジュ機能を搭載した車種の発売を発表した。 本車は考案者である本田技術研究所主任研究員の中原彰氏が、着想時に口にしていたことから、HERSHEY'Sと名付けられた。（ロッテとの●問題は解決済み） ホンダ広報部の岩田智子氏によると、搭載された体温検知システムAI機能により運転者の気分を読みとり、設定した時間に合わせて自動で適切な目的地を選択し連れていってもらえる。というようなことが可能とのことである。 その他にも海外からの旅行者など、未知らぬ工地でも気分に合わせた場所に行けるなどのメリットも考えられている、ホンダは本商品発表を8/2ハプニングの日に合わせて行っており、また、少々熱っぽいときには、気づくと病院にいた、など、といった事態も想定するほど、ちょっとしたハプニング、冒険好きにはたまらない機能になるかもしれない。 "
    }
  },
  "add": {
    "doc": {
      "id": 300,
      "title": "2030年8月3日 自動追備型交通取締まり装置を試験配備.txt" ,
      "body": "2030年8月3日 自動追備型交通取締まり装置を試験配備 埼玉県警察本部は自動追尾型交通取締まり装置を試験配備することを決めた。まずは、和光市に配備する。 この装置は、和光市内●巡回し、信号無視や速度違反などの交通違反を発見、記録に収めて、後日、出頭●呼び●ず近年、人口減少により警察官の確保に苦しんでおり交通機動隊の仕事を補助する、開発は自バイと自動運転システムの開発経験のある。ホンダと警察庁の協力により行われた。開発した、ホンダの川参研究員は「人手不足にあえぐ現場の手助けがしたかった。交通安全がより実現したら嬉しい」と語った。今後は討験で効果を確認し、全県へと拡大する予定。 "
    }
  },
  "add": {
    "doc": {
      "id": 301,
      "title": "2030年8月3日 飲んでも乗れる！無事故運転サポート技術、さいたま市で試験運用開始。.txt" ,
      "body": "2030年8月3日 飲んでも乗れる！無事故運転サポート技術、さいたま市で試験運用開始。 完全自動運転が普及し、車からはハンドルが不要となりつつある。自動車メーカー各社は独自の付加価値を競っているが、Hondaから新たな運転サポート技術が発表された。 運転自体を楽しみたいという声に応え、無事故運転サポートを実現。 背影には、F1で復活したHondaの姿を見て昔を思い出した高齢者や、新たな若者ファンの増加が挙げられる。 今月よりさいたま市で試験運用スタートさいたま市在住の○○○さんはお酒を飲んでも運転して帰れるのを楽しみたいと語っている。 "
    }
  },
  "add": {
    "doc": {
      "id": 302,
      "title": "2030年8月3日 高齢者向け歩行アシストレース大盛りあがり.txt" ,
      "body": "2030年8月3日 高齢者向け歩行アシストレース大盛りあがり 今年で5年目を向えた歩行アシストレースもレギュレーションが大きく変わりアクチュエーター出力が大幅にアップ、更なる盛り上がりを見せている。 今シーズン第3戦ホンダのお膝元ここ鈴鹿サーキットで13:00から決勝が行われた。 予戦トップタイムをマークしたホンダワークスの鈴木トメ（91）は、スタートで蹴躓くも、今回新たに投入したアクチュエーターのレスポンス向上により3番手で第一コーナーへ。予戦2位だったオムロンの高木馬之介（79）はスタートから首位をキープする、このままこうちゃくしたレース運びとなるも、最終ラップでホンダの鈴木が高木をパスし、今季負けなしの3勝日をあげた。 鈴木は『今シーズンは本田関係者のがんばりもあって調子が良い動けなかった自分が鈴鹿サーキットと大暴れでき、息子も孫もひ孫も大よろこびしている。本当にうれしいし、他の高齢者や体の不自由な方にも元気を与えられればうれしい』と涙を流した。 "
    }
  },
  "add": {
    "doc": {
      "id": 303,
      "title": "2030年8月4日 HONDAがPHEV応用の高出力100V電源搭載ミニバン販売.txt" ,
      "body": "2030年8月4日 HONDAがPHEV応用の高出力100V電源搭載ミニバン販売 HondaがPHEVでつちかった発電、蓄電技術を応用した大型ミニバン車を発売した。 停車中でもHEVシステムのみを動作させて大容量の100V電源を外部供給可能としたことを特徴とする。 また、従来のミニバン技術を応用した広大な車内空間と完全フラットになる折りたたみ式3列シートを搭載し、平日は大量の商売用荷物を積んで現場にて電源供給しながら仕事をこなし、休日は3列シート化で家族用のミニバンに変身することで職人とその家族など多様な車の使い方のニーズに応える狙い。 "
    }
  },
  "add": {
    "doc": {
      "id": 304,
      "title": "2030年8月4日 VRシステム車両体感音声アシスト車両販売を実施.txt" ,
      "body": "2030年8月4日 VRシステム車両体感音声アシスト車両販売を実施 近年自動車ばなれをするなか、かっきてきな販売システムを実現した、今までは、ディーラーに行き決まったコースを走行するのみであったため、その車本来の性能を体感することが出来なかったが、VRシステムを導入したことによう、その性能を体感することが可能となった。また、他車の車についてキ比較することが出来、失敗したと思う事がなくなるシステムとなる、さらに、声音アシスト機能をそなえており、質問やお客の要望を曖時に判断し、ガイドをしてくれるため、販売員の違いによる不満キかいしょうしてくれる。 開発をした中西さんによるとお客様の要望を打上げて頂くことにより、それをDATA化し、次機モデルに反映出来るそのことである。 "
    }
  },
  "add": {
    "doc": {
      "id": 305,
      "title": "2030年8月4日 スリル満点！だけど安心、Hondaセンシング自動飛行ウィングスーツ.txt" ,
      "body": "2030年8月4日 スリル満点！だけど安心、Hondaセンシング自動飛行ウィングスーツ Hondaが今年発売したウィングスーツが注目を集めている。 特長はHondaが自動車で培ってきたHondaセンシング及び自動運転技術を搭載している空飛ぶウィングスーツである為、近年増加している、空での事故を未然に防ぐ事が出来、かつスリルを味わう事ができる為、人気を集めている。 実際に購入した栃木県の会社員露ｱ・匠さん（50）は、「今までのウィングスーツでは、恐怖が勝り、岩場ギリギリを飛ぶ事ができなかったが。 Hondaセンシングのお陰でギリギリのスリルを味わう事ができる為、とても満足しています。また、目的の着地点位置も気にする事なく、自動で誘導してくれるのでフライングに集中できます、Honda最高！」と語っています。 "
    }
  },
  "add": {
    "doc": {
      "id": 306,
      "title": "2030年8月4日 ブレインストーミングにあたらしいツール.txt" ,
      "body": "2030年8月4日 ブレインストーミングにあたらしいツール ホンダがデジタルポストイットを開発した。 同社の自動車のメーターに摘要された技術の応用で、電子ペーパーとワイセレス通信により、従来の手書とはりつけ作業がモバイル端末と本製品にて可能となった。 これにより、ムダなポストイット削減や、写真しか記録に残せなかったという課題が解決される。 開発者の山田氏はHondaが大好きなブレインストーミング時の漢字が思いつかないわずらわしさを軽減出来たらうれしいと話す。 "
    }
  },
  "add": {
    "doc": {
      "id": 307,
      "title": "2030年8月4日 ホンダが洗車不要な車を発売.txt" ,
      "body": "2030年8月4日 ホンダが洗車不要な車を発売 ホンダが洗車不要な自動車を発売した。 外装に超極薄フィルムを貼り、そのフィルムをはがすだけで新品同様の輝きになる仕様とな（っている）り、全く洗車が不要となる、また、カラーも（？？10）色選択でき、はがす度に様々なバリエーションが楽しめる。 さらに、このフィルムには人工光合成成分が含まれており、ENG排出ガス（CO2）を自分で減らすことも可能となり、環境にも良い。 自動車購入時は、10枚フィルムがかこねて層状に貼られており、使いきったら、Honda Larsでフィルムを自動で30分くらいで貼りかえてくれる。 〓 開発者の○×さんコメントです。 「車のショップでは、イタ車などその他特殊なデザインも流行りそうだ。 お客様も喜んだくれているし、Honda入社の営業実習生の洗車の仕事がなくなっちゃうね」と言っているした。 "
    }
  },
  "add": {
    "doc": {
      "id": 308,
      "title": "2030年8月4日 ホンダの電動スケートボードが大人気.txt" ,
      "body": "2030年8月4日 ホンダの電動スケートボードが大人気 本田の電動スケートボードが大人気だ。軽く、気軽に持ち運べるため、日常の通勤から、 休日は”電スケ”を持った子供だちで溢れている、10年前までは、ちょっとそこまでの移動には自転車を使用していたが、都内では放置自転車が歩道をふさぐなど問題もあった。 その点、”電スケ”は2kg程度と軽量で、折りたたみもでき、かばんにも入れることができるため、駐車スペースの問題はない、開発者の鎌田氏は「自転車に変わるような、短中距離のモビリティを開発したくて、古本屋で名探ていコナンを読んだときにコレだ！！と思いました。電動スケートボードで新しい体験を提供できて嬉しいです」と話している。 "
    }
  },
  "add": {
    "doc": {
      "id": 309,
      "title": "2030年8月4日 ホンダエベレストクリーンロボット提供。.txt" ,
      "body": "2030年8月4日 ホンダエベレストクリーンロボット提供。 本田技研工業はロサンゼルス家電ショーにおいてエベレストクリーンロボットを発表した。これによってゴミ問題によって登山禁止になっていたエベレスト登山に希望の光がさした。本田?は2025年にエベレスト登頂用アシスト機を発売したがその翌年登山禁止命令が出たためその販売が伸びなやんでいた。本ロボットはAI機能を持ち太陽光発電によるため人の操作は不要、集めたゴミはゴミステーションまで持っていくすぐれものだ。このロボットが上手く活動されれば2032年にゴミの量は現在の1/4になる見通し。開発責任者のはこう語る。「山を愛する全ての人に希望を与えたいと思って作りました。私も二度アシスト機を使ってエベレストに登頂しましたがその感動は他では味わえません、一刻も早くゴミ問題を解決したいですね。」なお本田?は10月に開さいされる、日本アルピニスト総会において日本での初おひろ目を予定している。 "
    }
  },
  "add": {
    "doc": {
      "id": 310,
      "title": "2030年8月4日 ホンダ生体状態の判定による生活サポートシステムの導入へ.txt" ,
      "body": "2030年8月4日 ホンダ生体状態の判定による生活サポートシステムの導入へ ホンダでは従業員の労働効率を向上する新たな、生活サポートシステムを導入した。カメラ認識により、日々、従業員の健康状態を数値化し、数値が低い場合は、一定時間、休憩を与え、数値が回復した時に業務に復帰させるようにした。 これまでは、体調が悪い、寝不足等で作業効率が悪くなっていたが、システム導入により、残業時間の抑制につながっている。効率が向上した分は残業無しでも給与として支払われるという。 本システムの開発者の甲斐研究員へ今後のこのシステムをどう展開していくか聞いてみた。ところ、「人材不足に告しんでいる、学校など教育現場への展開をまずは考えているそうだ」今後教育現場の健康管理に革新が起こりそうだ。はじめ一歩：人の顔を見る⇔睡眠時間をあてる。小記事の展開、感想 "
    }
  },
  "add": {
    "doc": {
      "id": 311,
      "title": "2030年8月4日 世界初脂肪分を燃料にして走る車を発売.txt" ,
      "body": "2030年8月4日 世界初脂肪分を燃料にして走る車を発売 目標体重又は目標体脂肪率を設定し、その目標になるまでは主に脂肪分を燃料にして走る車をホンダが世界で初めて発売する。開発者の秀島研究員は次のように話す。「脂肪分の他にも糖分、塩分といった余分3兄弟も燃料として使用でき、ダイエットはもちろん乗れば乗るほど健康な体になっていきます。」 今後他社も追ずいするとみられるが脂肪を燃料にするという革命的な自動車の発明により世の中のダイエッター、特に女性ユーザーに大ヒットすることは間違いないと思われる。国の医療費削減にも大きく貢献し、ノーベルダイエッター賞の受賞も確実と思われる。ユーザー比率は女性が99％。販売予定価格はFITダイエットで500万の予定。月産10万台予定。 "
    }
  },
  "add": {
    "doc": {
      "id": 312,
      "title": "2030年8月4日 人工光合成でCO2を消費する車.txt" ,
      "body": "2030年8月4日 人工光合成でCO2を消費する車 Hondaは、車から排出されるCO2を燃料にして、定る技術を開発した。 太陽光エネルギーによりCO2をアルコール系燃料に変換して走れるとの事、さらに通常のガソリンでも走行可能でその場合には、排出CO2を分離し、90％以上の効率でタンクに貯めたCO2燃料は最大10Km分走行ができる。 今後は他車のCO2も水収して走る様にしていきたとの事であった。 今までCO2を排出してきた車が近い将来、地球のCO2を減らす未来が来るのかもしれない。 "
    }
  },
  "add": {
    "doc": {
      "id": 313,
      "title": "2030年8月4日 全てHondaで構成されるHonda県が誕生.txt" ,
      "body": "2030年8月4日 全てHondaで構成されるHonda県が誕生 小さなENGをつけた二輪車めーかーかついにここまでやってしまった。日本の旧四国は本田県として生まれ変わった。住む家から墓までHonda製品しか構入する事ができないがその価格は他県での半額以下となり不満は少ないはずむ。Hondaは開発や製造の拠点もすでに本田県に一部移しており雇用の剣出にま一役員っている。旧四国の中央を位置する地域にはHonda自給自足パッケージを購入したひと向けの土地を整理、各名所には観光を楽しみながらHonda製品の素晴らしさが体験できる一石二鳥な取り組みを打ち出す。初代本田県知事の濱野氏はこう語る。「私たちはどこの県よりも豊かで素晴らしい生活のできる県を目指す。それはHonda、日本、または世界への強裂な人ッセージとならによる "
    }
  },
  "add": {
    "doc": {
      "id": 314,
      "title": "2030年8月4日 空を自由に！！ホンダが一人乗りドローンを開発し運用開始.txt" ,
      "body": "2030年8月4日 空を自由に！！ホンダが一人乗りドローンを開発し運用開始 2030年8月、ホンダが従来の航空機、ヘリとは違う個人用の一人乗りドローンを開発しその提供発表した。 価格はドローンの航続距離クラスにもよるが、車と同等価格と、一般でも手の届く価格である事が特徴。 また航空法による規制が足かせとなっていたが、航空業界を巻き込み、交通システムを整備・運用する事で、2030年の規制緩和へとつなげる事ができた。 開発メンバーの●さん（４８）のコメント、「昔からホンダのウィングマークが好きだった、ホンダジェットはあるが中に手の届かない価格であったため、このドローンにより皆さんに提供が可能となった。空を自由に移動できる、その喜びを皆さんにも楽しんで頂ければ」と語った。 "
    }
  },
  "add": {
    "doc": {
      "id": 315,
      "title": "2030年8月4日 育毛機能つき2輪用ヘルメット登場！！.txt" ,
      "body": "2030年8月4日 育毛機能つき2輪用ヘルメット登場！！ Hondaは、アデランスと協業で、育毛機能つき2輪用ヘルメットを発表した。 効果はバツグンで、開発者の福家氏によると、1週間の通勤（片道30分）で、下記の変化がありました。 〓 従来の育毛システムとの違いは、アデランス提供のノウハウにより個人データを分析し、最も効果のある処方をヘルメットが自動で判別する。市販●用品そのためにもかかわらず効果の個人差が非常に小さい。 メンテナンスはカートリッジ交換のみ、 価格5万。 通勤、通学での2輪普及をうながす。回輪渋帯の解消にもこうけん。が予想される  "
    }
  },
  "add": {
    "doc": {
      "id": 316,
      "title": "2030年8月4日 自律型医療デバイスを開発.txt" ,
      "body": "2030年8月4日 自律型医療デバイスを開発 （株）本田技研研究所、自治医大、生産技術総合研究所（産総研）の共同チームは、医療支援に大きく貢献すると期待される自律型医療デバイスを開発した。 このデバイスは腕などに装着するタイプで薬剤やナノマシンを搭さいされており、使用者の健康状能を診断し、必要に応じて、治療を行う。 "
    }
  },
  "add": {
    "doc": {
      "id": 317,
      "title": "2030年8月4日 車体が拡大縮小する自動車をHondaが開発.txt" ,
      "body": "2030年8月4日 車体が拡大縮小する自動車をHondaが開発 Hondaは8月4日に新型車を発表しました。 この車の特徴は全長が拡大縮小できるところ。 STEPWGNは大きすぎるけどフリードは小さくてたまに友達や家族を乗せるときに困る、といったユーザーの意見を取り入れ、両立できる新型車ステップリードを開発しました。開発者の○×さんのコメントです。 「拡大縮小時の可動構造と安全性の両立に非常に苦労しました。様々なシーンでこの1台がお客様の生活をよい豊かにしてくれると確信しています。」と述べている 普段都内の細い道や狭い駐車場を使っている方々に大人気な商品となりそうです。 〓 "
    }
  },
  "add": {
    "doc": {
      "id": 318,
      "title": "2030年8月4日 輪行できる世界初超小型バイク。なんと燃料はあなたの「脂肪」.txt" ,
      "body": "2030年8月4日 輪行できる世界初超小型バイク。なんと燃料はあなたの「脂肪」 本田技研工業株式会社より世界初となる輪行可能な超小型バイクが発売された。従来のバイクの重量を大幅に下まわる総重量15kg、を実現した背景には子会社であるHGXが開発したある画期的な技術の存在があった。なんと燃料は自分の体についた脂肪で、体重79kg体脂肪20％の人で、500km連続走行可能かつ2％の体脂肪減がはかれるのだ。 この新型バイクについて開発責任者（の大槌氏）に話をきいてみた。 最も大変だったのは、やはり実証実験ですね。 テスト走行で死亡がへりすぎて、一度救急車ではこばれました。 その教訓をふまえて、すもうとり並に1日5000kcalの食事をとるのが苦痛でしたね。 ただ、バイク走行もダイエットも旅行も楽しみたい人にはもってニハのモビリティーだと思うので、ぜひ、遊んで欲しいです。 あまり外出もせず体脂肪をもてあましているあなた、新型バイクを購入してはどうでしょう。 "
    }
  },
  "add": {
    "doc": {
      "id": 319,
      "title": "2030年8月4日 鈴鹿サーキットベセナが現代のF1マシンをドライブ.txt" ,
      "body": "2030年8月4日 鈴鹿サーキットベセナが現代のF1マシンをドライブ 2030年8月4日、本田技研工業が自動運転の後付ロボットの新しい利用方法を世の中に提供した。 なんと、あのアイルトンセナが現代のF1マシンをドライブするというのだ、ホンダは当時のF1の映像を解析し、セナのドライブ情報を数値化し、自動運転ロボットにインプットさせた、また、現代のF1マシンの能力を数値化し、合わせてインプットすることによって、セナの運転を再現しているのだという。 来月の1日に鈴鹿サーキットで実際に走行とさせる、隣に乗れる権利を幸運にも得たのが、栃木県に在住のHさんだ。 “とても楽しみで、ドキドキしている”とのこと、現代のF1ドライバーとの対決も楽しみだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 320,
      "title": "2030年8月6日 移動だけじゃい、楽しむ事も味わえ、教えてくれる車発売.txt" ,
      "body": "2030年8月6日 移動だけじゃい、楽しむ事も味わえ、教えてくれる車発売 最近、自動運転車が普及し、楽に安全な移動手段となっており、ドライバーの技量は年々必要なくなっている。 今後の若者は免許も必要なくなり、車に乗せられる時代へ突入する。 一方、免許を持つ息子の親世代は、車で楽しんでいた最後の世代であり、本車両企画提案者の富田さんもその1人である、富田さんは、若い頃車に夢を持ち、楽しさを感じながら若い時をすごく 今の車の楽しなさが残念に感じている、自分の若い時のドキドキを息子にも味わせたいと、ふん起した。 時代の流れで、環境安全は不可欠であるが、たまには、楽しく乗ることができる、「動力、性能可変バイブ●システム」を開発、●は、普通の車だが、モードを●が●スポーツカーの●動き、●が実現できる、その際も安全性能はサポートするため、●てせ●息子にも運転させドキドキ体験が可能である、より高性能を味●不要なユニットを外すことが可能　カスタマイズ "
    }
  },
  "add": {
    "doc": {
      "id": 321,
      "title": "2030年8月7日 50年前発売していた車を最新技術でそのままの形で再発売.txt" ,
      "body": "2030年8月7日 50年前発売していた車を最新技術でそのままの形で再発売 Honda2030年8月7日、20年前に発売したCIVICをそのままのデザインで発売した。 現在の環境基準に適合させる為、元のエンジョルームに新型の小型モーターと電池を配置。 また、デザインを変える事なく衝とつ時の安全性能を満足するため、新素材のエネルギー吸収体を使用し実現した。現代の自動車デザインにあきた人々や当時を知らない人々には古くもざん新に見え好評なようだ。 発売1号車はプロジェクト発起人の粕谷さんへ納車された。 "
    }
  },
  "add": {
    "doc": {
      "id": 322,
      "title": "2030年8月7日 Honda CO2排出装置開発.txt" ,
      "body": "2030年8月7日 Honda CO2排出装置開発 2030年本田技術研究所がCO2排出装置を開発したと発表、2025年に国連のアントニオ・グレース氏が、動物を食べることを禁止、川よん時はけいざいそち家畜がいなくなった。とれにより、牛が排出していたメタンガスが急速に減り、温暖化ガスが激減。また、世界中で急速に普及しはじめた、EUにより、化石燃料の消費が激減し、地球に氷河期が致来、世界が氷つくのを目のあたりにし、本田の善山研が、ふるい立った。このままではいけない、子供たちに温暖な気候を、と彼は、地球の温暖化の一助となる、CO2排出装置を開発し、世界中に提供した。燃料は、エクリンモービルらのメジャーと提携し、供給してもらった。それにより地球は、昔のような、緑豊かな、青い星になりました。 "
    }
  },
  "add": {
    "doc": {
      "id": 323,
      "title": "2030年8月7日 Honda TYPE-Rトマト発表発売.txt" ,
      "body": "2030年8月7日 Honda TYPE-Rトマト発表発売 Hondaは6日、同社の高性能ブランドの代名詞である「TYPE-R」を冠したトマトを発表した。 このトマトの病気に強く、誰でも簡単に育てられ、しかも今までのトマトの10倍の栄養がある、まさにTYPE-Rなトマトだ。このトマトのしかけんは長らく四輪商品開発にたずさわってきた農業企画部の葛西だ。 彼は同社の高い技術、あまった土地（もてぎ）を上手く活用し、世界中の困っている人のサポートができないか、日々考えていた時、昼食で出たトマトと、TYPE-Rの赤が同じである事に気付き、この企画をスタートさせた。 このトマトはスーパー等での販売の他に、世界中の食糧問題で困っている国や地域に同社のプチ＋TYPE-Rとともに国連を通じて提供する事業もスタートさせている。 今後はトマト以外のやさいに拡大していく予定だ。 "
    }
  },
  "add": {
    "doc": {
      "id": 324,
      "title": "2030年8月7日 Hondaがバスを開発.txt" ,
      "body": "2030年8月7日 Hondaがバスを開発 本田技研工業がステップワゴンーバスを発表した、バスと言っても車格はステップワゴン普通免許で運転が可能。目球は車室内を完全防水仕様とし、簡易シャワー・洗面台を有する点だ。 キャンピングカー等の改造車を除き、量産車では世界初の試み。健康指向の高まりから、通勤時に車内で筋トレやストレッチトレーニングがブームになって←自動運転あたりまえいる今、さらなるブーム可速が予想される。 各トレーニング器具もオプションで用意され、シートアレンジと共に、自分専用ジムの実現が可能だ。 LPLの駒澤氏は電動部品の防水性が課題だった←EV/PHEVがある。と語る。車室内が完全防車となったため、洗車機で車内の洗車も可能。清潔感を求める女性ユーザーにも好評だ。 LIXILと共同開発した高効率軽量湯わかし装置によりこうぞくキョリをぎせいにせず“バス”を実現した。 "
    }
  },
  "add": {
    "doc": {
      "id": 325,
      "title": "2030年8月7日 いつもの風景が変わる！？ VR Car登場.txt" ,
      "body": "2030年8月7日 いつもの風景が変わる！？ VR Car登場 リアルな世界に合わせて風景を自在に変更できるVR Carが石岡によって開発された。 例えば宇都宮市内が東京、ニューヨーク、パリの街並みとして再現される運転者はあたかもその街を運転しているような感覚になる、VRの世界であることからタイムスリップすることも可能でジュラ紀の世界を作り出すことも可能だ、ジュラ紀モードでは車線の外側はうっそうしした木々で表現され、歩行者や他車は様々な恐竜になっている信号が赤の時は前方にティラノサウルスが立ちはだかるまた様々な恐竜を捕獲するという機能もあり、移動することが楽しくなりそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 326,
      "title": "2030年8月7日 お手がらセンシング.txt" ,
      "body": "2030年8月7日 お手がらセンシング 昨日8月6日、氏名手配犯の本田太郎容疑者が発見され、警察に緊急逮捕された。 会社磯村さん（仮名）が宇都宮市内を運転中、車に搭載されているHonda Sensingが本田容疑者を顔認識システムで発見し、その位置を警察に自動通報した為、今回の逮捕に致った。 Hondaは今年発売の新型車からこの機能を追加しているが、Honda Sensingは全てのHonda車に搭載している為、普及と共に犯罪者の発見と検挙率が増加することが期待されている。 "
    }
  },
  "add": {
    "doc": {
      "id": 327,
      "title": "2030年8月7日 ついにAsiMo量産化へ.txt" ,
      "body": "2030年8月7日 ついにAsiMo量産化へ 大手モビリディ?メーカーHONDAはかねてから研究開発を進めていた二足歩行ロボットASIMOの量産化に成功した。 本ASIMOは子育て世代の家庭向け（家事全般）に特化したモデルであり、平日忙しいパパママ達の負担を軽減できる強い身ちとなった。 ママより出社が遅く保育園の送り担当のO迫さんは、職場に着いたら疲れきっていたのに、大分楽になり、仕事に集中できるとせっさん。 本ASIMOのスペックはオプション設定になっており高額の物では保育園送迎機能の設定もある。 "
    }
  },
  "add": {
    "doc": {
      "id": 328,
      "title": "2030年8月7日 メンタル反応型室内照明.txt" ,
      "body": "2030年8月7日 メンタル反応型室内照明 2010年代、指紋認証や犯罪者特定モニターなど認識システムが構築されてきたが、表情や脳波、作業動作などから人のメンタル面を判別、認識し心にゆらぎを与える、室内最適照明システムを構築したと昨月、本田技術研究所率いるR&Dセンター「心にやすらぎチーム」が発表した。 このシステムを用いることにより、心が疲れた時には、「やすらぎ」の照明、仕事を進めたい時には「バリバリ」の照明といすようにメンタルに連動した照明により、疲れをいやす、生産効率の向上などが見込まれる。また、その照明によっては相手を気づかい、近づかないなど、周りへの見える化も期待される。 "
    }
  },
  "add": {
    "doc": {
      "id": 329,
      "title": "2030年8月7日 一家に一台個人衛星が打上げ可能に！最新防犯システム。.txt" ,
      "body": "2030年8月7日 一家に一台個人衛星が打上げ可能に！最新防犯システム。 ・宇宙開発が進化をとげ、個人が衛星を打ち上げられる時代が搭来した、従来の打ち上げコストを約1/10000にする事を達成したのは、モビリティ製造業のHondaである。開発担当者は、Hond JETで得られた飛行体の技術を応用し、超軽量小型のロケットの開発に成功。個人での衛星打ち上げが、可能な低コストロケットを、約5万円?10万円で販売する、これが量産されると、宇宙衛星を個人が所有する事により、家や、子供に対する防犯システムへの利用/応用が可能となり、子育て世代や、何かとぶっそうな現代の生活の安心につながる事が期待される。 "
    }
  },
  "add": {
    "doc": {
      "id": 330,
      "title": "2030年8月8日 HONDA、888万円で個人用スペースシャトルを開発.txt" ,
      "body": "2030年8月8日 HONDA、888万円で個人用スペースシャトルを開発 ホンダは個人用スペースシャトル「SHUTTLE」を8月8日から全世界で販売を開始すると発表した。価格は日本円で888万円。「SHUTTLE」の開発責任者を務める。本田宇宙研究所の清水隆彦主任研究員は「目指したのは誰でも買うこととのできる、夢のスペースシャトル。究極の安全性能を持ちながら、誰でも手軽に宇宙に行くことができます。」と語る。 「SHUTTLE」の操じゅうには普通免許があれば可能で、自動車教習所で10時間追加こう習を受けるだけでいいという。 清水氏は一緒に制度を作ったみなさま製造にたずさわった下町のみなさまの協力なしには開発は不可能だった」と語る。 （時事通信） "
    }
  },
  "add": {
    "doc": {
      "id": 331,
      "title": "2030年8月8日 HONDAフィールドデータ配信サービス開始.txt" ,
      "body": "2030年8月8日 HONDAフィールドデータ配信サービス開始 グローバルに二輪、四輪、汎用など幅広い事業を展開するHONDAが親規サービスを開始した。 AR・VR技術があたり前となって久しいが 「世界中いろいろなところへ行ってみたい」という人の欲求を手軽に体験できるVR技術がぶつかっている壁はフィールド情報の不足だ。そこに、HONDAが独自に取得していた世界中のフィールド情報の配信をはじめるというのだ。 「湿温・温度・風、におい・太陽光の強さなど9つの情報を各センサーによって取得しちく積してきたため、配信が可能です」と開発責任者の勝氏。 パナソニックの提供する4D家庭シアターや、VR施設、自動車各社での利用により、さらに体験できることが増えそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 332,
      "title": "2030年8月8日 HONDA版ガンダム実用化.txt" ,
      "body": "2030年8月8日 HONDA版ガンダム実用化 HONDAがASIMOの技術を活用し、ガンダムを完成させた。陸海空どこを見渡しても、ロボットがあふれているが、渋滞はどこにも無い、また、工事現場を見ても、人型のロボットが器用にビルを組立てており、工期も今までの半分くらいになったと、喜びの声が聞こえてくる、HONDAは、今後、ロボットを活用したレジャー施設を検討し、乗る楽しさ、操る楽しさの拡大を検討していく。 "
    }
  },
  "add": {
    "doc": {
      "id": 333,
      "title": "2030年8月9日 視線で（目的地まで操作する移動する）車を開発.txt" ,
      "body": "2030年8月9日 視線で（目的地まで操作する移動する）車を開発 Hondaが新しい福祉車輌を開発。 自動運転技術とメガネ型PCの技術を応用し、目線を検出するセンサによって、進みたい方向を検出した後、車輌が進行方向に対する操作を自動で行う。誤動作による加減速防止のため、2アクションによる操作で検知。緊急時には、指定のアクションにより（3回まばたき+α）急停止が実行される。 開発メンバー鎌田のコメント。「移動する欲求操作する楽しみは人が根原的に持っている、健常者だけてなく障害を持つ人にも楽しんで欲しい。」 イメージ画面〓 "
    }
  },
  "add": {
    "doc": {
      "id": 334,
      "title": "2030年9月10日 Pettan Car30台で売る新鮮野菜.txt" ,
      "body": "2030年9月10日 Pettan Car30台で売る新鮮野菜 ●山下弘さん52才は栃木県でナスやピーマンれんこん等の栽培して10年になる「今年は30台で関東一円に10トン売ったよ！」と語る。2028年にHondaが発売した析りたためる自動運転車「Pettan Car」￥280000-はその価格の安さと幅広い使い勝手により1人で何台も持つ人が●てきた。そこに目を付けたのが●さんで、以前は軽トラで野菜の移動販売をしていたが、Pettan Carにより、運転者がいらなくなった時間を野菜作りにあてられる様になった。お客さんと話す●はPettan Carのホログラムシステムで畑から直接話しかける。土を見せてあつく語る野菜の品質に固定客も多い。来年は50台で挑戦したい！●さんの鼻息は荒い。 "
    }
  },
  "add": {
    "doc": {
      "id": 335,
      "title": "2030年9月12日 土地だけあれば手間いらず自動農業システム登場。.txt" ,
      "body": "2030年9月12日 土地だけあれば手間いらず自動農業システム登場。 日本のみならず高齢化が進んでいる中、農地の放置が深刻化している、また、世界的には2030年の現在でも食料の確保が難しい国と地域がある中、今回のシステムはその両者に朗報となるものだ。 Hondaはこの度、自律AIロボット、ASIMOの後継機として、地域の気候から最適な作物を選定し栽培、収穫を行うロボットを開発した、政府は本ロボットを休耕地に設置運用し、さらには世界各国の作物輸入要望ともリンクし、輸出品として使用可能な、作付も実施するに致った。 本ロボット、システムの開発責任者エンドウは語る。 「このシステムにより、効率的な農地運用はもといり、食料を原因とする争いが世界からなくなれば良い」と。 "
    }
  },
  "add": {
    "doc": {
      "id": 336,
      "title": "2030年9月15日 折りたたみポータブル自動車の実現.txt" ,
      "body": "2030年9月15日 折りたたみポータブル自動車の実現 HONDAついに旅客・観光業界との連携により、廉価に自動車で運搬できるビジネスモデルを考案、これまでは移動手段としては競合の関係にあったとのWINWINの関係をこうちくを目論む。 これにより、ファミリーエンドユーザーの移動手段の選択肢が飛躍的に増えるこ●かでの経済効果が2兆円かエコノミストの語る 期待される。 "
    }
  },
  "add": {
    "doc": {
      "id": 337,
      "title": "2030年9月1日 最速世界一周の旅.txt" ,
      "body": "2030年9月1日 最速世界一周の旅 この度HONDAはコネココグーグルと提携し、ドライブシュミレーター技術を応用したVRの旅行体験型シュミレータを開発した。 抽選で社員の中よりHGTの●が体験する事となった。初の最速世界一周の旅は世界遺産360ヵ所を2時間でまわるものだった。 「日常の忙しい生活から自分の行きたい所へVRを利用し旅行出来。気になる所へ行け、体験できるのは、良い経験になった」と話していました。 "
    }
  },
  "add": {
    "doc": {
      "id": 338,
      "title": "2030年9月1日 災害時にも役立つ高性能サバイバルキャンピングカー.txt" ,
      "body": "2030年9月1日 災害時にも役立つ高性能サバイバルキャンピングカー Hondaはサバイバル性能の高さを目玉とした新型EVキャンピングカーを発表した。このキャンピングカーの特徴は ・道を選ばない高い悪道走破性（冠水路もOK） ・ロングドライブと数日間の生活をまかなうのに十分な大容量バッテリー といった従来モデルの良い点をさらに伸ばすとともに ・水質浄化装置 ・3Dプリンター を装備したことである。この2つの装置により、水道が満足に無い場所でも安全にキャンプが楽しめ、また、3Dプリンターによって、万一必要な道具を忘れて来てもその場で作ることができる。このキャンピングカーがその真価を発揮するのは災害時でもある。泥水を飲料水に変え、3Dプリンターで必要な道具を作れる。3Dプリンター用の材料が無い場合はバンパー等を引きはがしてこれを材料とできる。 装備てんこもりではあるが、HondaのMM技術によって、キャビンはとても広くできあがっている。大人2人が問題なくくつろげる、全国の自治体で防災車として導入も検討されている。 "
    }
  },
  "add": {
    "doc": {
      "id": 339,
      "title": "2030年9月20日 完全無人工場売ります！！.txt" ,
      "body": "2030年9月20日 完全無人工場売ります！！ Hondaは自社の生産/AI/ロボット技術を活用した完全無人工場の試験販売することを目指すと発表した。 ターゲットは人手不足、人件費高とうが課題となりつつある、国内・海外進展国の製造会社で、人を雇カダ簡単に工場し持ちたいベンチャー企業、簡単な樹脂・ゴム・金属素材の加工製品から、複数製品を組み合せたユニット製品までカバーするパッケージを提供する計画。 LPLの大末氏によると原材料受入や、検品。発送など人手を必要とするところでは高度なAIを搭載したASIMOを採用するとのこと。 モノづくりの現場で働くASIMOの姿を見る日もそう遠くはなさそうだ。 No.3ステップワゴンジム（バス）移動式ジム。バス＋ジムの組み合せが素晴らしい。ながらスマホ用Hondaセンシング（ATフィールド）奇想転外を意識したアイデア出し 空き家をラブホに→ホンダ開発 50年の車を再販 いくつか案をだして選ばせる、 全天候型ドローン→カラス メンタル反応型自動照明 空陸両用のモビリティ用VR標式 自動運転車（世界展開）、無料レンタル（広告付） クルマのエネルギー補給が自給自足へ Honda CO2排出装置→EV普及、家畜 VR＋フィールド情報→VRで探険中に埋蔵金発見 "
    }
  },
  "add": {
    "doc": {
      "id": 340,
      "title": "2030年9月23日 ミニチュアカーでドライブ！？？.txt" ,
      "body": "2030年9月23日 ミニチュアカーでドライブ！？？ 9月23日にホンダは、拡大、しゅく少できる車の開発に成功した事を発表した。この車のねらいは、いつでも自分の車と一緒をテームに、家にかざれるほか、自動車専有面積のしゅく少化や、洗車のかのそ化を実現できる。 その他、パーキングが不要になり、レンタカーも使かわず、どこでも自分の車で走れることが最大の良さだ。この開発を行ったのはホンダアクセス（株）協力会社として、ドラえもん（株）のスモールライトシステムや、車のもけいで有各なタミヤとも協力し、実現した。開発のそうせきにん者のホンダアクセスの●に話をきいた。私は大阪そだちで、ちゃうきんも多かったし、なりより、自分の車を家にかざることで、しょ有がんをアップさせたかった、この車は2030年Fit10よりさいようされる。この開発にともない、2017年より、パーキング会社や、レンタカー会社に突ぜんしゃざいをするホンダ社員がぞくしつしたのは言う手でもない。 "
    }
  },
  "add": {
    "doc": {
      "id": 341,
      "title": "2030年9月25日 人工知能ひがい保険が必要？.txt" ,
      "body": "2030年9月25日 人工知能ひがい保険が必要？ HONDA製品「AIいやしロボ」を買った宇都宮市50才男性櫻井さんによると、つかい始めはどんどん「いやし」を提供していたが、10カ月過ぎてからはAIロボからたまには「逆にいやしをくれ」と暴力をうけるまでに性格が悪くなってしまった。HONDAによると人工知能は6カ月ごとに「まもるくん●」サービスにより修正が必要とのこと。 なお、今回櫻井さんの様●は大事にいたっていないが、今後人工知能によるひがいに対する保険が必要となってくるだろう。 "
    }
  },
  "add": {
    "doc": {
      "id": 342,
      "title": "2030年9月2日 眠り保存ボタン発売.txt" ,
      "body": "2030年9月2日 眠り保存ボタン発売 ホンダは9月1日、眠り保存ボタンの発売を発表した。価カクは￥3980（税抜）。 この眠り保存ボタン、眠気の保存、再生を自らの意志でコントロールすることができる。 グローバル化とITの進化によって世界はせまくなったが、時差はどうしようもなく、グローバルにカツヤクするビジネスマンにとって良質な眠りを確保することが重要な課題になっていた。 開発責任者HGは「このボタンであらゆる人々の健康とパフォーマンスを向上することが出来るだろう」と自信をのぞかせる。「自分の眠りのコントロール手法は確立できたので、今後は眠りの受けわたしの研究を●めていきたい」と語った 発売は来年（2031年）1月を予定している。  "
    }
  },
  "add": {
    "doc": {
      "id": 343,
      "title": "2030年9月30日 運転のイライラなくなる！？Hondaドライバーの気持ち通信ナビを開発.txt" ,
      "body": "2030年9月30日 運転のイライラなくなる！？Hondaドライバーの気持ち通信ナビを開発 9月29日、Hondaは、ドライバーの精神、身体の状能をAIが「気持ち」として読み取り、ドライバー間で共有することの出来るナビをAI、MAP分野最大手のグーグルと共同開発したと発表した。 この「気持ちを共有するナビ」はドライバーの「早く目的地につきたい」「ゆっくりでもいいや」「先に行ってもらっていいですよ」という気持ちをAIが読み取り、サーバーを通して他車と共有する事によって、車線や曲がり順を効率良くゆずり合う事が出来、運転時のイライラの低減がキタイ出来る、システム開発者の一人とこ股氏は気持ちの共有だけでなく、AIは運転者の健康状能も判断し、場合によってはそのまま自動運転にて病院まで、移動する事も可能で、運転時の突発時な病気に対応し、事故を低らす効果もキタイされると話してくれた。 "
    }
  },
  "add": {
    "doc": {
      "id": 344,
      "title": "2030年9月3日 他人からどう見えている！？運転中自車表示・評価システムサービス開始.txt" ,
      "body": "2030年9月3日 他人からどう見えている！？運転中自車表示・評価システムサービス開始 自動運転が普及、発展した今日、自動運転中の最高の暇つぶしサービスが出来ました。2030年9月3日、ホンダ青山本社で開発責任者後藤亮主任研究員が新サービス開始を発表しました。「自動の車がどう見られているかが気になるお客様の潜在的なニーズが多く、本サービスを作りました。」とのこと。通信サービスSoftbankと手を組み2年で本サービスの運用開始に至りました。これにより「個性的なカスタマイズ自動車の発展が加速すると考えられる」と後藤さんは期待しています。自動運転だけでない分野の開発発展と "
    }
  },
  "add": {
    "doc": {
      "id": 345,
      "title": "2030年9月3日 睡眠時間短縮ベッド発売！！.txt" ,
      "body": "2030年9月3日 睡眠時間短縮ベッド発売！！ 本田技研工業は2030年9月3日ぐっすりの日に世界的ベッドメーカーシモンズと共同開発した。 睡眠時間短縮ベッドを発表した、このベッドで睡眠をとると、約3時間で、従来のベッドの8時間相当の睡眠効果が得られるという。 開発責任者の黒田玄研究員は、ホンダはモビリティにとらわれず人の生活を豊かにする企業である、「共働き、家事、育児で自分の時間がなかなか作れない人にこそ使って頂き、空いた時間を有意義に過して生活を豊かにして欲しい」と語っている。 "
    }
  },
  "add": {
    "doc": {
      "id": 346,
      "title": "2030年9月9日 世界初！五感を刺激匂い制御自動車発売.txt" ,
      "body": "2030年9月9日 世界初！五感を刺激匂い制御自動車発売 ホンダからまた少し変わった自動車が発売された。車両内の匂いを完全に消す事が出来るらしい。それだけではなく、車内のカメラで運転車や搭乗車の体調や気分を識別しアロマの香りで癒しを提供したり、時には眠けを防止するために刺激臭を出す事も可能とのこと。開発に関わったのは、本田技術研究所坂根健太研究員。 自動車を運転する楽しさにもう一つあたらしい価値を提供したかったとのこと。 今後も「視、聴、嗅、味、触」を刺激し、運転を楽しんでもらえる開発を続けていきたいそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 347,
      "title": "2031年1月7日 冬の日本海を車で横断.txt" ,
      "body": "2031年1月7日 冬の日本海を車で横断 真冬の日本海を車が横断した。 新潟県の港から佐度島の港への約70kmの海を1台の車が1時間で渡りきった。 車両はHONDAが開発中の水陸両用車両だ。最終テストと位置づけた挑戦を終え、開発責任者の通下は「道路と違っで海は、刻々と状況が変わる。この技術をベースに島の人々の生活が豊かになれば」と述べた。制約もあるが海での移動が自由になることで、地域の活性化、サービス、夜約りなど新たな文化となれば。 "
    }
  },
  "add": {
    "doc": {
      "id": 348,
      "title": "2031年3月11日 歩行アシストでタワマン階段レース開催！夢はスーパーオリンピック.txt" ,
      "body": "2031年3月11日 歩行アシストでタワマン階段レース開催！夢はスーパーオリンピック 春も間近なおだやかる3月9日日曜日、豊州のタワーマンション「セレブリティタワー豊州」にて歩行アシストによる階段レースが開備され、住民はメインエントランスから50階にあるテラスまでのタイムを競い合った。 「きっかけは、20年前の大震災。エレベーターが使えなくなり、日々の買い物をするのにも一苦労でした。ホンダの歩行アシストの話を聞き、そうだレースをしてみよう。となった。と実行委員長の早田氏は語る。早田氏の話を受けた本田技術研究所は、「うちは根っからのレース好きですからね、レースと聞けば」と階段レース●用、歩行アシストを提供し、実施に至った。 "
    }
  },
  "add": {
    "doc": {
      "id": 349,
      "title": "2031年3月1日 ホンダ雪国向け自動除雪サービス運用開始。.txt" ,
      "body": "2031年3月1日 ホンダ雪国向け自動除雪サービス運用開始。 ○ホンダは、30年11月より、豪雪地域の地方自治体・googleと協同開発を進めてきた、自動除雪サービスを開始した。（北海道、富ら野、稚内、夕張、網走、他3市町村で実施。 ○過疎化が進む市町村では、屋根雪おろし、歩道、車道の除雪が数日、行われない事が多く、高齢者、小学生登下校、等の生活に、ししょうを与える（税収圧迫による、雪うもれ問題2027.10月記事参照。世帯数3万5千件。道庁調べ） ○そこに、メスを入れたのが本田技術研究所●用）高橋優也研究員で、同社が、培ってきた、自動運転技術や、同社製品ユキオス、自動芝刈機、のノウハウを組合わせて、除雪のためのハード、とサービスを開発して来た。 1、屋根雪落しロボット（ユキオス、芝刈機）夜間でも出来る 2、自動除雪機、（自宅、公共道路用） 3、自動連動システム、（個人情報と連動、google協同 4、1?3サービス、（メンテナンス、等） ○冬の除雪費用\1億2300万円削減効果が見込まれる。 "
    }
  },
  "add": {
    "doc": {
      "id": 350,
      "title": "2032年11月24日 仮想システムロボットの共有／シェアリング.txt" ,
      "body": "2032年11月24日 仮想システムロボットの共有／シェアリング Asimoによる仮想ロボット操作システムを提供しているHondaがロボットの共有/シェアリング事業を始めた。 これにより全世界各所への移動時間がなくなり、転在するロボットに瞬時に接続し、旅行を行ったり、ビジネス、手術など様々な事をリモートで行える様になった、事業責任者の○○は本ビジネスについてこう語る『目的に特価したロボットにしていく事でさらに受要は広がるし、コストも利用者皆で共有化していくので安価になっていきますよ』世界がロボットであふれるのもそう遠くないと思われる。 "
    }
  },
  "add": {
    "doc": {
      "id": 351,
      "title": "2034年10月1日 住みたいに住む、自動車住居法可決.txt" ,
      "body": "2034年10月1日 住みたいに住む、自動車住居法可決 Hondaは2030年より受付をしていた住宅販売に対して2034年末で締め切る事を発表。そして新事業の発表を行った近年都市部を悩ませてる土地不足に対する政府の対応に一早く興味を示した形だ。 都市部での売り上げが良くなかったことから2033年からこれまでのノウハウをいかし移動式の住居を開発し、2035年にはリースを開発予定だ。住居は一階建で高さ相当の220m、長さは15mまで可能幅は道路の2mと大きなの規格となるが、車、住宅を持ちたい若者は興味しんしんだ。 自動車住居法により住宅にGPSがうめこまれ、管視はされるものの住みたい場所にいって車と共に定住が可能となる。リース価格は月10万程度となるそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 352,
      "title": "2034年1月14日 自分のクルマがシェアリング移動オフィスに.txt" ,
      "body": "2034年1月14日 自分のクルマがシェアリング移動オフィスに 1日中、外まわりをしている営業マンなら、誰しも「好きなところに移動してくれる自分のプライベートオフィスがあったらいいのに」と思ったことがあるのではないか。 クルマのシェアリング配送サービスを展開するホンダは、2035年より「シェアリング移動オフィス事業」を始めると発表した。 これは、クルマを所有している所有者がクルマを使わない時間帯に、自分のクルマを移動オフィスとして借し出すというもの。 プロジェクトリーダーの今村氏は「好きな場所に自分だけのプライベート空間を確保したいというビジネスニーズはかなり期待できる、きぞん技術を組合せることでこれが可能になった」と新ビジネス成功?期待している。 "
    }
  },
  "add": {
    "doc": {
      "id": 353,
      "title": "2035 コミュニケーション型AIハウスからAIタウン化.txt" ,
      "body": "2035 コミュニケーション型AIハウスからAIタウン化 2030年に本田技研、ヤマハと積水ハウスが共同発表したコミュニケーション型AIハウス（個人向け）のコア技術。“相互会話”を活用したタウン化実証が2035年よりスタートした。 2030年からの5年間で実証したデータをもとにユーザーニーズを洗い出し、既存のAI技術を進化することは勿論、病院、集合住宅への適用を進めてきた。 持ち前のAIによる感知制度に加え、相互会話機能によるコミュニケーションが大型施設の患者さんや、マンション住人の生活で効力を発揮している。 さらに言語対応機能から、外国人ユーザーの支持も高い、これらから、モデルタウン化の実証に栃木県芳賀町が協力を表明。 高齢者、外国人などの多様化されたAIタウンが日常の現実になる日もそう遠くない。 "
    }
  },
  "add": {
    "doc": {
      "id": 354,
      "title": "2035 デジタルポストイット国際会議にも利用決定.txt" ,
      "body": "2035 デジタルポストイット国際会議にも利用決定 ホンダが開発したデジタルポストイットは、従来の製品サービスに対して、脳内認識機能を追加。 頭で考えたことを自動で入力することができる様になった。又、同時に世界50ヶ国語にも対応しており、国際会議にも応用されていくことが決定。 グローバル企業でもTV会議では既に利用が始まっており、人種、国籍問わず意志の疎通ができ正解な仕事ができると評判も高く、今後は動物とのコミュニケーションも可能になるのではと、期待が高まっている。（安藤） "
    }
  },
  "add": {
    "doc": {
      "id": 355,
      "title": "2035 ホンダ提契したハウス食品とNSX用カレールー開発.txt" ,
      "body": "2035 ホンダ提契したハウス食品とNSX用カレールー開発 NSXを運転中にカレーうどんを食べるのだが、早く目的地に登着するユーザーからは、NSXでカレーうどんが食べられないとのクレームに対応すべくホンダ。ハウス食品で新たな車両とルーを開発した。ホンダ側はNSXのエンジン熱を水に伝わりやくする技術、ハウス側は低熱量で調理が完了するルーを作った。 これにより、ユーザーからのクレームは減り、売上向上をなしとげた。今後はこのNSXを海外へ展開する予定。 "
    }
  },
  "add": {
    "doc": {
      "id": 356,
      "title": "2035年10月10日 Honda 「Woter Power」でエネルギーシェア1位に.txt" ,
      "body": "2035年10月10日 Honda 「Woter Power」でエネルギーシェア1位に （株）本田技研（以下ホンダ）は、2030年に発売を開始した水からエネルギーを取り出し動力源とする「Watrt Power」によって、エネルギー源としてのシェアが世界1位になる見通しを発売した。 同事業リーダーの北出氏によると、発売開始時に設計した船外機用モジュールを高効率化・コンパクト化することで同社の自動車、バイクへのとうさいを可能とし、水の入手性の高さ、安全性が注目され、新興国から大ヒットとなり、全世界に一気に広まった。 また、モジュールの汎用性を生かし、家庭用、事業者向け発電機事業にも進出。主に新興国での発電所実積により、エネルギー創出シェア1位となった。 "
    }
  },
  "add": {
    "doc": {
      "id": 357,
      "title": "2035年10月10日 HONDA、新ダイヤシステムによりLRT事業を救う.txt" ,
      "body": "2035年10月10日 HONDA、新ダイヤシステムによりLRT事業を救う 2030年の運行開始より、わずか2年で行きづまったLRT事業だが、車両を納めるHONDAが開発した高効率なダイヤシステムの導入により、今年の収益は黒字に転じそうだ。 HONDAとしてはノウハウがゼロの状態からの開発であったが、地元に多く住むHONDA社員にプライベートの行動のモニタリングの協力をよう請。膨大なデータを短期間に集収し、市内の時間滞ごとの詳細な人の流れを把握することで新システムの開発を達成。 地元住民からもとよろこばれており、評判も上々だ "
    }
  },
  "add": {
    "doc": {
      "id": 358,
      "title": "2035年10月10日 Hondaトイレ業界のゲームチェンジャーへ.txt" ,
      "body": "2035年10月10日 Hondaトイレ業界のゲームチェンジャーへ トイレの常識がくつ返る。 5年前登場したHondaの車内トイレが大はん況を受けて車を飛び出した。 @水を使わず、清潔を保つ A小型・簡易 B個室でなくても、スマートに用を足せる この3条件を満たした技術は世界各国で重宝されている。特に水のインフラが整ってない地域ではこのトイレにより住民の美化意識向上にもつながり、世界中をクリーンでスマートな社会にすることに成功した。 Hondaはこの技術をトイレメーカー各社に無償提供した。玉木氏によると「街はキレイになった、次は空気を完全浄化する」とのこと、本業に期待したい "
    }
  },
  "add": {
    "doc": {
      "id": 359,
      "title": "2035年10月10日 家族で移動可へ、UNI-CUBの4人乗りモデルQUAD-CUB登.txt" ,
      "body": "2035年10月10日 家族で移動可へ、UNI-CUBの4人乗りモデルQUAD-CUB登 Hondaは2030年発売した空飛ぶUNI-CUBの派生モデルとして、4人乗りモデルの「QUAD-CUB」を発表した。 これにより、今まで不可能だった家族や友達などでの旅行、移動が可能となる。 発表での課題は、4人乗りとすることで出力が4倍、また、複数個組み合わせる事で、空中でのバランスが取り難しかった。 今回その課題を「軽量化」て「千つの組み合わせ」により解決し、製品化の目処が立った。 今まで、お父さんのみの移動だった乗り物が、家族で体験でき、次の世代に向けた空飛ぶCUBシリーズの展開が期待される。 "
    }
  },
  "add": {
    "doc": {
      "id": 360,
      "title": "2035年10月10日 歩行アシスト技術が進化、走ることが可能に.txt" ,
      "body": "2035年10月10日 歩行アシスト技術が進化、走ることが可能に 本田技術工業は新型の歩行アシスト機器を発表した。本製品は、本田が5年前に広島大学医学部、ソフトバンク、日立と協同で開発した脳との通信技術を適用した同部のモデル。従来は人の足の動きに合わせてモータでアシスト力を出していたのに対し、脳の信号により、アシストを開始することで、よりスムーズで素早が動作が可能となった。また、ASIMO技術を応用し、時速10kmまで走ることも可能となっている。 走ることのできる歩行アシストの開発には、元オリンピック選手で10年前に交通事故で障害をおったXX氏が協力している。開発に携わった大田氏は「走るためには、従来よりも脳との通信速度を速くする必要がありました。XX氏の熱意で開発もモチベーションが上がり、新しい通信規格を作ることができました。」と語る。 "
    }
  },
  "add": {
    "doc": {
      "id": 361,
      "title": "2035年10月12日 自動運転パッケージ、FアロンソJRモデルついに発売.txt" ,
      "body": "2035年10月12日 自動運転パッケージ、FアロンソJRモデルついに発売 F1グランプリ最終戦、日本グランプリで今なおAIとヒトとの戦いが続いているが、いよいよ本レースで年間チャンビオンが決定する。そのTOPを走るF1年間王者に一番近い男F、アロンソJrの自動運転モデルがHondaからついに発売される！当レーサーのアクセルワーク、ハンドリング、ブレーキ、その他くせをビックデータ解析により再現する事に成功し、公道、サーキット、一般の人々が体験する事が出来る。開発者のぐっさん氏は体験に加え、自分の運転技術を学ぶ事が出来る、今後ラインナップを拡大し、将来のエスドライバーを甘みだしたい●くている 当然F、アロンソJrの運転技術も日々進化しており、「自分の弱い部分も客観的に認識する事が出来た、弱みをこくふくし年間チャンピオンは必ずとり、父と並ぶ」と宣言しているHondaのF1へのあくなき技術探究心はこれからも尽きない。 "
    }
  },
  "add": {
    "doc": {
      "id": 362,
      "title": "2035年10月1日 5感体験VRついに宇宙へ.txt" ,
      "body": "2035年10月1日 5感体験VRついに宇宙へ 2030年の発表から5年ついに体験型VRの宇宙Verが発表されました。 無動や宇宙独特な感覚が部屋の中で体験できるという。 今回、発表されたのは、スペースシャトル内、月面、火星の3パターンで、今後他の惑星へも行ける見込みだ。 地球Verでは爆発的なヒットを出した商品ですが、すでに予約が殺致している状態だ。 "
    }
  },
  "add": {
    "doc": {
      "id": 363,
      "title": "2035年10月1日 HONDA”人間洗い機”を用いて自動車レンタルサービス開始.txt" ,
      "body": "2035年10月1日 HONDA”人間洗い機”を用いて自動車レンタルサービス開始 ホンダとパナソニックが共同開発した人間洗い機。元々は介護用に開発された、この家電が住宅業界に新しいサービスを生もうとしている現在の新築住宅では人間洗い機の登場により従来必要であったお風呂場スペースが不要となっている そこでHONDAは住宅メーカーと協力し、この空きスペースにHONDA車をレンタルし配置するサービスを開始するという。 人間洗い機と自動車のセット売り果たしてうまくいくのだらうか？ "
    }
  },
  "add": {
    "doc": {
      "id": 364,
      "title": "2035年10月1日 Honda生ごみコンテスト優勝の技術を市販車へ.txt" ,
      "body": "2035年10月1日 Honda生ごみコンテスト優勝の技術を市販車へ 従来生ごみから燃料を生成する際、生ごみの組み合わせとその生成過程で燃料に性能差が出ることが問題になっていた そのため、その性能開発を加速させるために国連主導で始まったコンテスト、通称生-1だが、2035年Hondaが3連破を達成したまたHondaはこの技術を市販車に適用する予定と言う "
    }
  },
  "add": {
    "doc": {
      "id": 365,
      "title": "2035年10月1日 Honda生体状態の判定による生活サポートシステムの導入、他社にも提供開始.txt" ,
      "body": "2035年10月1日 Honda生体状態の判定による生活サポートシステムの導入、他社にも提供開始 2017年8月にHondaが発表した従業員に対する、「生体状態の判定による生活サポートシステム導入」は、導入から5年が経過し、一定の効果が実証された。 同社内で実施している健康診断では、A、B、Cの3段階判定のうち、判定が1?2ランクUPした従業員が80％となった。 健康診断を実施している「健康管理センター」では、外来診察も行っており、医療費の抑制にもつながったという。 福利厚生として他社にもサービスを提供開始する。 "
    }
  },
  "add": {
    "doc": {
      "id": 366,
      "title": "2035年10月1日 コンシェルジェ機能が病気子知に.txt" ,
      "body": "2035年10月1日 コンシェルジェ機能が病気子知に 2030年ホンダが開発した自動運転コンシェルジェ機能が話題を呼んでいる。コンシェルジェ機能で病院へと自動移動された客の中には、まだ自覚症状のない段落のがんも発見出来たとの声をうけ、データを解析すると、AI機能にオプション採用されている子知ソフトを入れた客であることがわかりその的中率も90％以上とかなり高い事がわかった。ますますこの機能の搭載率も高くなりそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 367,
      "title": "2035年10月1日 パートナーロボットの触感が究極リアルに.txt" ,
      "body": "2035年10月1日 パートナーロボットの触感が究極リアルに パートナーロボットの皮ふに新素材ヒートソフトラバーを使うことで、触感が大幅に人間に近づいた。ヒートソフトラバーは再生医りょうにも用いられておりその応用展開として、今回パートナーロボットに初採用された。パートナーロボット素材開発によると「医りょう関係者の強力素材をやすく、また触れた時に心地よくしたのがカギ」とのこと、温度や触感までもがまるで人間のようになり、発売時同様、国際ロボット人権協会より差しとめがあったが「老人の認知症低減データ」を開発責任者研が示し、発売継続となっている、どこまで人間に近くなるのか？期待と不安の両方の声があがっている。 "
    }
  },
  "add": {
    "doc": {
      "id": 368,
      "title": "2035年10月1日 ホンダ共同研究、アルコール除去10分以外達成.txt" ,
      "body": "2035年10月1日 ホンダ共同研究、アルコール除去10分以外達成 2035年、10月1日2018年よりファイザー、オリンパスとアルコール除去薬の研究開発をしていたホンダは、5年前に発表した除去時間1時間以内から10分以内に短縮できたと発表した。 今回の時間短縮に至るまで、ホンダは従来より共同開発していたファイザー、オリンパスだけでなく、キリンビール、アサヒとも共同研究を進めており、酒の方にもアルコールが抜けやすくなる様成分を調合し、市場に流通させている、この甲斐もあり、未だ限定的ではあるものの、キリン、アサヒの銘柄は、100％達成できると発表している。 これにより、今後一層、飲食業界は明るい業成になる一方、代行、タクシー業界は、苦しい状況に追い込まれた。 "
    }
  },
  "add": {
    "doc": {
      "id": 369,
      "title": "2035年10月1日 歩行アシストシステム応用した外国語発音アシスト.txt" ,
      "body": "2035年10月1日 歩行アシストシステム応用した外国語発音アシスト Hondaが確立した歩行アシストシステムを応用し、顔に取り付けるだけで任意の言語を正しく発音出来る発音アシストを開発した。 頭で思い描き話そうとするとそれを任意の言語に変換し能にフィードバックする。それを話そうとすると適切な発音となるよう口の動きをアシストシステムを使ってコントロールし正しい発音が可能になる。使っているうちにアシストなしでも発音出来るようになる。 瞬時に外国人とのコミュニケーションが取れるすばらしい技術として人気となっている。 なお発音アシストを使用し出張報告をする際適切な指摘回答を可能にするアシストを現在開発中である。 "
    }
  },
  "add": {
    "doc": {
      "id": 370,
      "title": "2035年10月21日 JOSEMO-Fly、ソーラーパネル屋根にも対応.txt" ,
      "body": "2035年10月21日 JOSEMO-Fly、ソーラーパネル屋根にも対応 2030年に開発された屋根用除雪機JOSEMO-Flyがソーラーパネル屋根にも対応した。 豪雪地域では屋根に積もった雪のため各場のソーラーパネルでの発電効率が悪く普及が進んでいなかったがその問題を今日JOSEMO-Flyが解決した。ソーラーパネルが取り付いた複雑は屋根の形状でも超音波技術により判断し、除雪を行うことができる、今回の開発で一番苦労したのはソーラーパネルに付着した氷であったが、これも自動で判別し、除氷することに成功した。この技術により豪雪地帯におけるソーラーによる発電効率を30％向上させ同社開発のソーラーパネル事業にも貢献した。同社ソーラーパネル開発責任者「豪雪地域は日本の20％を占めており、その地域で普及できることは大きく、世界で見ると今後の売れ行きが楽しみである」と語る。 同研究所内で利益の相乗効果となる大きな成功をHondaは得た。 "
    }
  },
  "add": {
    "doc": {
      "id": 371,
      "title": "2035年10月28日 HONDA Timesを買収して”オルカステーション”へ.txt" ,
      "body": "2035年10月28日 HONDA Timesを買収して”オルカステーション”へ 本田技研工業はコインパーキング事業を手かけるTimesを買収し、発売3年目にして1000万台販売している折りたたみ自動車オルカのサービスステーションを設置する事を発表した。 オルカの開発責任者、川村氏ば 「購入していただいたお客様がいつでもどこでもメンテナンスを受ける事ができ、安心と安全が提供できてよかった」と語る。 また、HONDAはメンテナンスの他にオルカのレンタルサービスも行い、オルカの便利性を周知させたいと考えている （AP通信） "
    }
  },
  "add": {
    "doc": {
      "id": 372,
      "title": "2035年10月2日 ナビシューズに音声ガイド機能が搭載.txt" ,
      "body": "2035年10月2日 ナビシューズに音声ガイド機能が搭載 5年前に市場に出た、ナビシューズに身をつけた（株）ライフプランナー代表取締役の●が観光業の盛り上げにひと役買うことで京都府の期待、支持を受けている。 これまで、ガイド●スマホに頼るたけの観光だったが、ナビシューズの登場により、シューズが目的地までアシストしてくれるだけでなく、その地域の歴史と有名観光地のガイドをしてくれる。目的地の観光が終わると周辺のグルメスポットをスマホで表示してくれる付帯サービスもある為、好評のようだ。●に、女性客の話では、観光地ではスニーカーで行き帰りはオシャレにしたいという欲求も満たしてくれる。 外国人の利用も増えてきているようだ。1日レンタルで￥2000/1足?京都府観光協会まで。HP：問い合せ先は（株）ライフプランナー（Tel：03-●-0000） "
    }
  },
  "add": {
    "doc": {
      "id": 373,
      "title": "2035年10月2日 四次元ポケット社、オーダーメードモビリティ絶好調。.txt" ,
      "body": "2035年10月2日 四次元ポケット社、オーダーメードモビリティ絶好調。 四次元ポケット社（以下、四ポケ）は、2035年10月2日、4月に発表した「オーダーメードモビリティ」の販売状況について予想をうわまわる受注を受けて絶好調であることを発表した。この「オーダーメードモビリティ」は、車輪の救や動力源など、全てにおいて自由に移動体を作れる新しいモビリティで、若者からお年寄りまで支持されている。このオーダーメードモビリティは個人の製作物も提供でき、内装の一部をデザインし、提供した○○は「自分がデザインしたものを使ってもらえてうれしい。売れた分だけF/Bがあるので小遺いかせぎにちょうど良い」と語り、企業だけではなく、個人でも参加できビジネスにつながる点も注目したい。現在も専用アプリをダウンロードすれば、好みに仕立てたモビリティを確認できる。またワンクリックで購入することが可能。問い合わせ：www.4-Genpocketまで。 "
    }
  },
  "add": {
    "doc": {
      "id": 374,
      "title": "2035年10月2日 雪像プライム開始！.txt" ,
      "body": "2035年10月2日 雪像プライム開始！ 2030年にHondaから発表された自動雪像化機能付き除雪機が大ヒット これにより雪国で雪像があふれ返っていた。この状態にHondaは雪国でない地域の人々大量の雪像を楽しめるように、希望の雪像を配送するサービスを発表した「雪像プライム」アマゾン、ヤマト、JR、Hondaで連携し、全国に雪像を配送可能にした。客はアマゾン上で好みの雪像を選び注文する事で最短、翌日受けとることができる。 小供も大喜び、冬が待ち遠しいと好評。 "
    }
  },
  "add": {
    "doc": {
      "id": 375,
      "title": "2035年10月31日 Honda事業を多角化、医療分野に進出.txt" ,
      "body": "2035年10月31日 Honda事業を多角化、医療分野に進出 自動車メーカー大手のHondaは2035年9月20日、事業を多角化し、医療技術開発にも着手する。 Hondaはこれまで、ASIMOや歩行アシストで培かった技術をロボティクスによる遠隔診断・手術に活用する方針。 開発責任者（LPL)に天才の研究で有名な岩本氏、代行（A-LPL）に大末が就任。メンバーは社内有り余る天才たちを充てる、同社は同分野について経験が無いため、技術提携先を探すとともに、積極的なM/Aも行っていくとのこと。 LPLに将来的には自動車での量産化の考え方と天才たちの頭脳とを活かし、安全、安価なサービスを提供していきたいて語った。 キーワードを書き留めておくとは、覚えておく負荷が少なくて良い方法。 アイデアが組み合わせで生まれることには半信半疑だったがってやってみるをなるほどと思った。 今回●んた手法は研究員PJでも活かしていきたい "
    }
  },
  "add": {
    "doc": {
      "id": 376,
      "title": "2035年10月5日 地下ナビゲーションシステム実用化へ.txt" ,
      "body": "2035年10月5日 地下ナビゲーションシステム実用化へ （株）本田技術研究所は、超高速移動サービスにより生じる流通の世界を変えたものの新たな問●として出てきた世界迷子問題を解決する 技術を発表しました。 開発チームの1人である信田さん（●）は、子供が超高速移動サービスで迷子になった経験があり、モ●の●からヒントを得る このサービスを作ったそうです。 他にも、荷物が迷子になってしまったという宅配メーカーや、方向オンキの人から感謝の声がよせられています。 地下ではGPSが使えず、また、急速に発展してふくざつになった地下トンネルでは位置のはあくが困難でした。とくに、先日の災害時にはこのサービスが試験運用中だったこともあり、被害者が出なかったのではないかと言われています。 2030年の高速移動サービスにより 大都市の人口集中減る 地方のかそ化減る→地方の活性化 郊外マイホームが売れる 自動車はんばい台数の増化 地下都市の出現 "
    }
  },
  "add": {
    "doc": {
      "id": 377,
      "title": "2035年11月11日 欲しかったホンダならではのAR技術が人気.txt" ,
      "body": "2035年11月11日 欲しかったホンダならではのAR技術が人気 2030年にホンダのデザイン統括の二股氏が考案した「ドライバー気持ち通信ナビ」は競合との激しいシェア争いから独自の道を歩み出すことで成功した。ホンダは、徹底的な人間研究と気持ち通信ナビで蓄積された「ドキドキ」データから助手席の異性をドキドキさせるというナビに進化させた。これと同時に膨大な人の感情データから助手席にホモロゲーションであたかも恋人が座っているかのようなサービスを始め、若い男女を中心に、1人身となった年配の方から指示を受けている。このサービスは安価な上に、数ヶ月毎にアップデートされることも人気を博している要因のようだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 378,
      "title": "2035年11月11日 犬による「ワン茶ん会」を栃木で会さい.txt" ,
      "body": "2035年11月11日 犬による「ワン茶ん会」を栃木で会さい 2030年夏に発表された「子供の吸収力メカニズム解明」について、Honda佐々木氏らは動物たちの鳴き声や行動を多くのストレスバターンに対してデータを収め、関連づけをすることで、ついにペットの気持を言●化することに成功した。 ねばり強いトランandエラー そこでHondaは栃木県で犬による「ワン茶ん会」を開催飼主がペット同志の意思疎通を楽んでいた。 "
    }
  },
  "add": {
    "doc": {
      "id": 379,
      "title": "2035年11月11日 週末何は！3カ月連続App Storeダウンロードランク1位.txt" ,
      "body": "2035年11月11日 週末何は！3カ月連続App Storeダウンロードランク1位 スマートフォンアプリ週末何しよ！が3カ月連続でApp Storeダウンロードランクで1位を獲得した。 週末何しよは、日々の日記をつけることで、週末の家族プランを提案してくれるアプリ、予算設定も可能なので低?高所得者問わず人気を呼んでいる。アプリを開発したHonda技術研究所ベンチャーシンクメイクは語る「自分も週末になると、子供にお父さん、今日どこ行く？と聞かれて、困っていた父親の1人、週末何しよは家族がやって楽しい週末プランを提案してくれます」週末何しよの根幹は、5年前に発表された快感創出システム、日記として普段の家族の行動を記録することで、今家族が何としたいか、何を求めているのか、隠された欲求を見出し、最適な週末家族プランを提案する。 さあ、みなさん、週末何しよで週末何しよ？ "
    }
  },
  "add": {
    "doc": {
      "id": 380,
      "title": "2035年11月11日 遠距離でも一緒にいる感覚を味わい、家族のぬくもりを！.txt" ,
      "body": "2035年11月11日 遠距離でも一緒にいる感覚を味わい、家族のぬくもりを！ 日本国内みならず、海外への単身赴任者が増える昨今、ニーズの高まる商品・サービスである。5年後にはリーズナブルに購入できるようになり、仕事から帰ってきたお父さんが、あたかも家族と一緒にいるようにリビングでくつろいでいる。朝起きたら、一緒にの食卓で朝食を取る。家族の淋しさは半減する。 スキンシップははかれないが、視覚と心で家族のぬくもりを感じられる。とのこと。 更には、国際遠距離恋愛中のカップルの結婚もアシストすることができるであろう。 "
    }
  },
  "add": {
    "doc": {
      "id": 381,
      "title": "2035年11月18日 モバイルホームお先まっくら.txt" ,
      "body": "2035年11月18日 モバイルホームお先まっくら 移動する家「ノマド型モバイルホーム」は5年前の今日、「良い家」の日である2030年11月18日に発売を開始した。 固定資産税がかからず、どこでも快適に移動できるため大ヒットした。 しかし、あまりに大ヒットしたため税収が減少してしまった国は、モバイルホーム税を新たに設定することを決定した。 税性メリットを失ったモバイルホームはこれからも受け入れられつづけるのだろうか？ モバイルホーム生き残りには新たな価置の提案が必要となってくるであろう。 "
    }
  },
  "add": {
    "doc": {
      "id": 382,
      "title": "2035年11月22日 Hondaユーザーの出生率向上、子供名1位男は宗一郎女はすずか新モード追加も.txt" ,
      "body": "2035年11月22日 Hondaユーザーの出生率向上、子供名1位男は宗一郎女はすずか新モード追加も 出生率が数年ぶりに向上した。背景にはHondaが5年前にリリースしたAI恋愛Carの影響が大きい様だ。リリース直後は、相性の良いパートナーを次々に紹介するため、結婚に至る事は多くなかったが、2年半後に追加された恋人モードの実装により、結婚・出産の確立が大幅に上昇した形だ。 このモードは従来のアルゴリズムを使い、お互いの良い所が際立つ様なドライブや旅行をサポートする。 このブームの1つとしてHonda由来の子供の名が人気となっている。利用者の1人である。XX（仮名）さんは、Hondaのお陰で素晴らしい妻にめぐりあえだ。これからもHonda車で家族の絆を深めていきたいと語っている。 Hondaは来年5月5日に家族モードの実装を予定している。 "
    }
  },
  "add": {
    "doc": {
      "id": 383,
      "title": "2035年11月22日 カップル向け旅行デートプランニングサービスを開始.txt" ,
      "body": "2035年11月22日 カップル向け旅行デートプランニングサービスを開始 ホンダは楽天トラベルと提携し、カップル向けのドライブ、旅行プランニングサービスを開始する。ホンダは楽天傘下のオーネットと男女のマッチングサービスである「ホンダマッチング」を2030年から展開しており、今回の新サービスはホンダマッチングのデータを活用するという。立寄先、滞在時間などの他に、経路やおすすめの会話内容までプロデュースする。ホンダ独自のAIがこれまでの成功ケースのデータより導き出すという。 ホンダマッチングで成婚に至り、今回の新サービスを先行体験した徳備さんは、「これからの妻との旅行にも活用させてもらいたい」と話す。ホンダ車ユーザーは無料で利用できる。 "
    }
  },
  "add": {
    "doc": {
      "id": 384,
      "title": "2035年11月22日 ホンダ”夢”から婚活支援.txt" ,
      "body": "2035年11月22日 ホンダ”夢”から婚活支援 2030年の研究から夢を操る事に成功した中島PLが新たな事業に乗り出した。同時期に婚活事業で成功をおさめた藤岡氏と強力タッグを組み、夢による婚活支援を始めた。 元々、藤岡氏が嫁ダンナカフェによる結婚擬似体験による婚活支援を行っていた。そこによりリアルな結婚体験として、夢事業の中島PLに白羽の矢がたった。 夢がリアルすぎるあまり、ユーザーの好みなどをはあくしなければリアリティにかけるため、より夢を選択できる技術開発に時間をかけた。また、結婚の喜びを知ってもらうためにも、わざと上手くいかないパターンなど結婚の難しさも伝えた。 この夢体験により結婚を実現し、今では一児の父となった山中さん（52）からも喜びの声を頂いている今後の展開に期待したい。 "
    }
  },
  "add": {
    "doc": {
      "id": 385,
      "title": "2035年11月24日 簡易介護ロボット発売開始.txt" ,
      "body": "2035年11月24日 簡易介護ロボット発売開始 Hondaが2030年発売した「簡易託児ロボット」に続き、簡易介護ロボットの発売を開始した。 子どもに対して体の大きな高齢者を介護する場合、可動範囲が広いため複雑なシステムが必要だった。 Hondaは独自開発した脳内センサーと協調制御させることにより、高齢者に負荷をかけることなく、介護できるロボットを開発した。 今後の低価格化と近年増加した介護士のしょぐうが課題であるが、これまで在宅介護でつきっきりになっていた家族の休息時間や社会復帰の増加が期待される。 "
    }
  },
  "add": {
    "doc": {
      "id": 386,
      "title": "2035年11月24日 脳が感じた「ハザードマップ」の作成へ.txt" ,
      "body": "2035年11月24日 脳が感じた「ハザードマップ」の作成へ Hondaが2030年に発表、発売した「ハチ型飛行小型ロボットカメラによるアラウンドビュー脳波直結VRドライブ」システムに付ずいするドライバーの脳波データのちく積分析が進んだ成果として、この度「脳波データにもとづくハザードマップ生成システム」の実用化が発表された。 もともとは「脳波をよみとり直感的に運転する」というシステムであり、よみ取ったデータはテレマティクスで全て記録されていた。この脳波データを解析することで、ドライバーがどんな場面で危険と感じたのかを明確にし、地図データとリンクさせ危険なヶ所をあぶり出すシステムとしてスピンアウトした。また脳波を解析しているため、ドライバーの意識に表出しない危険のちょうこうも具体化することができる。 分析の結果について研究員の●よこう語る。普段目にしている標式やかんばん、建物や構造物の色、形に対しても、意識に表出しない危険を感じていることが判った。今後はインフラ等含めたトータルな対応が求められるかもしれない。 "
    }
  },
  "add": {
    "doc": {
      "id": 387,
      "title": "2035年11月29日 医療用マイクロカーがダイエットを過去のものへ….txt" ,
      "body": "2035年11月29日 医療用マイクロカーがダイエットを過去のものへ… 2030年に販売されてはや5年 健康診断を死語においやった医療用マイクロカーが今度はダイエットという言葉を世の中からなくそうとしている。 開発者は医療用マイクロカーのうみの親で、ホンダマイクロカー社を率いる中村純社長だ。彼は医療用のマイクロカーのエネルギーを従来の糖ではなく、脂肪から取得できるマイクロマシンの開発に成功した、これによりマイクロカーがうごくだけで体内脂肪が消費され、ダイエットすることが可能になった。 開発は難航をきわめ、特に脂肪変換デバイスの小型化と効率⇔走行寿命のバランスとりには多スな時間・労力がわかったが、通常モビリティーに求められる進化の方向、効率向上とは逆に、効率を悪化させる調整機能をもたせることで、体内を長時間走りまわる機能とダイエット機能とを両立させることに成功した。女性のやせすぎをじょちょうする可能性はあるが、健康体を保つためのとしてふきゅうがまたれる有効な手段 "
    }
  },
  "add": {
    "doc": {
      "id": 388,
      "title": "2035年11月3日 HONDA／グーグルクラウド、「旅のお供」提供サービス好評.txt" ,
      "body": "2035年11月3日 HONDA／グーグルクラウド、「旅のお供」提供サービス好評 HONDA/グーグルクラウドは「旅のお供」提供サービスを今年9月末より始めたが、秋の観光シーズンに本サービスを利用した人達の笑顔が見られる。 本サービスは観光したい日、行先程を入力するとSNSやビッグデータより日程や好みの近い人を提案し、旅程の調整を自動で行なってくれる。行きと帰りで別の人と一緒に行動する事であきさせない工夫もされている。短距離短時間の利用も可能で「今日のランチ」だけ諸かと一緒に食べたい、といった使い方も可能。SNSやビッグデータからの判断で危険性のある人は利用できないシステム。 "
    }
  },
  "add": {
    "doc": {
      "id": 389,
      "title": "2035年11月3日 「Share」が防犯ツールに.txt" ,
      "body": "2035年11月3日 「Share」が防犯ツールに Hondaの想い出共有システム「Share」に新たな価値が見つかった。 「Share」は走行中の周囲の画像を記録し、共有するサービスで一般に普及して早5年。 プライバシーの問題もあったが今では市民権を得てきた。Hondaは今では多くの新車やヘルナットにカメラが搭載され、自動にアップロードされるようになった。 膨大な動画の情報の中で特定の場所に関する映像を抽出することで防犯カメラのような映像を作ることに成功した。 実際に自転車の盗なんにあった（松下）さんは「周りに何もない所で自転車が盗まれ帰宅が大変でしたが無事に犯人が見つかりましたこれで盗難がへってくれるとうれしいです」と語った。 "
    }
  },
  "add": {
    "doc": {
      "id": 390,
      "title": "2035年11月3日 拡がるPettan Car高まる需要.txt" ,
      "body": "2035年11月3日 拡がるPettan Car高まる需要 冷凍・冷蔵機能が追加となり全国で爆発的に売れたPettan Carだが、各地、特に首都圏で渋滞問題を起こしていたが、シュアサービスの追加と自動運転の頭となる、何かを付けた事により、 無駄な移動がなくなり、配送までの時間も50％早くなった。 農家の山下さんは、自分で売ってた頃が壊しいなぁあの作業は、今はやりたくないですね。まるで子供時代を振返るように目を細めた。あの作業はホント技術進化は早いですね。 "
    }
  },
  "add": {
    "doc": {
      "id": 391,
      "title": "2035年12月10日 Hondaレーサー才能発堀システムプログラムから初のFポン優勝者誕生！.txt" ,
      "body": "2035年12月10日 Hondaレーサー才能発堀システムプログラムから初のFポン優勝者誕生！ 2030年から初まったHondaのレーサー才能発堀システム、（以後HRSS）から、初のフォーミュラーニッポン優勝者が誕生した。 優勝者、サトーさんは「ただHonda車を運転していただけなのに、気づけば今ここで優勝カップをかかげているなんて、なんだか夢のようです。今まで、バックアップしてくれたHondaにお礼を言わせていただきたいと思います」と心境を語ってくれた。 プレゼン時はカツマイ… 優勝者のサトーさんはスポーツカーが好きで、22才の時社会人になった時をキッカケにHonda CIVICを購入、ある日Hondaからレーサー適性カアリの手紙が届き、遊び半分で試験を受けると、トップクラスの点数で合格、1年のカリキュラムをへて、Fポンへ参戦し、現在にいたる。 そんなサトーさんへ、今後のイキゴミをたずねると、 「いつかはF1にチャレンジして、優勝したいと思っています」と目を輝せながら話してくれた。 又、システム開発に関った、二股氏にも、話をうかがった。 「今回は、運転に直結するレーサーの適性を見い出しましたが、今後は、各職業者の運転の特性を分析して、 さまざまな職業の適性を判断出来るようにしたいと 思っています」と話してくれた。 近い将来、HRSSに就職、転職の相談をする日が来るかもしれない。 "
    }
  },
  "add": {
    "doc": {
      "id": 392,
      "title": "2035年12月10日 ホンダアシモケータリングサービスを開始.txt" ,
      "body": "2035年12月10日 ホンダアシモケータリングサービスを開始 ホンダが子育て世代の家庭を支援するサービスを発表した。2030年ホンダが開発したレシピレコメンデーションの発展させたものだ。従来の冷蔵庫内食材から作れる料理、追加すべき食材を選んでくれるサービスから、足りない食材を同社開発ロボット「アシモ」が宅配し、その上調理してくれるというものだ。調理をする手先の良さを実現したきもは細かい作業を可能にする人工筋肉とミリ単位の制御技術という。（株）本田技術研究所●自分も、幼い子を持つ、父親で仕事の忙しい自分に代わって子育てをがんばっている妻をサポートしたい一心で開発しました。と語る。 "
    }
  },
  "add": {
    "doc": {
      "id": 393,
      "title": "2035年12月10日 ロボットが彼氏？ポケット彼氏が大大流行.txt" ,
      "body": "2035年12月10日 ロボットが彼氏？ポケット彼氏が大大流行 2030年から流行し続けているホンダの小型ロボット。 本田技術研究所、恋愛研究BL●が新しい恋愛の型として活用できると同社の小型ロボットのみためコーデ変化技術を利用し顔も自在に変化出来るようアッデートをかけ展開。これが未婚20代の女性の間で大流行し、街ではロボットの顔をイケメンにして持ちあるく、ポケット彼氏という愛称でよばれている。 苦労した点は、ホンダのこだわりつづけたASIMOベースの顔を変化されるようにした事だという。 また成功のカギはセットで展開したボイスチェンジマプリだ。このアプリを使えば声まで自分好みイケメンボイスにアレンジ出来る。ユーザーからは一生独しんでもかまわないわ！！と喜びの声。今後は独しん男性をターゲットにした美女ボイス、ロリボイスアプリの展開とのこと。 "
    }
  },
  "add": {
    "doc": {
      "id": 394,
      "title": "2035年12月10日 少子高齢化にはどめ、CVベイビー誕生！.txt" ,
      "body": "2035年12月10日 少子高齢化にはどめ、CVベイビー誕生！ 2030年、ホンダが発表した映画を完全プライベートで観れるモビリティはれんあいをサポートすることちCar Viewing婚：CVKという流行語を作り出した。2033年の10月には、さらなる進化系としてスポーツや音楽ライブなどリアルタイムで観戦体感できる新型CVモビリティReal-Time CVを発表した。2034年6?7月に日本で開催されたW杯ではこのRTCVでの観戦が各地でこころみられ、日本代表の初優勝と共に多いなる成功をおさめる結果となった。2035年の3?5月の子供の出生率が前年度2倍近く上がったのもこの日本中がわいた2034年歴史的いぎょうと関係なくはないと（株）人生活●センターのセンター長●は言う。●の2036年8?9月のオリンピック、でもR●CVで●がみこまれ、2037年の出生率の向上が期待でき、日本の少子高齢化●のはどめになることがのぞまれる。 "
    }
  },
  "add": {
    "doc": {
      "id": 395,
      "title": "2035年12月1日 2035年の流行語大賞は「家なき人」.txt" ,
      "body": "2035年12月1日 2035年の流行語大賞は「家なき人」 2030年にHondaが発買した 現代版ノアの方舟「Hacobun」を初め自動車メーカー各社が個人用マルチモビリティーの販売競争を激化させた事で、あえて家を持たない人が増えた。 「どこへでも行ける」「車の内でなんでもできる」「誰とでもリアルに話せる」、だったらわざわざ高い土地に動けない家を買うより車を買った方が効率的だ。●これを可能にしたのも、ファインメ、さらに2030年に実用化されたリチウム空気電池による所が大きい。 ある住宅メーカーの社員積水たつ男氏は、「まさか車会社に負ける時が来るとは思わなかった…」と語る。今後、「家なき人」の増加は止められそうにない。 "
    }
  },
  "add": {
    "doc": {
      "id": 396,
      "title": "2035年12月1日 HONDAのロボットが不足年金問題解消？.txt" ,
      "body": "2035年12月1日 HONDAのロボットが不足年金問題解消？ HONDAは2030年から一般向けにロボットを発売した、発売当初は売り上げはきびしく、ホンダのバッシングも大きかったが、そこはホンダの！！HONDA skll shareシステムを更さる改良をかえだれもかんたんにロボットをアップロードでき、かつ収入を得られることが決めてとなった！！ しかし、たんにアップロードできるだけでは今の世の中売れる訳はなく、ロボットの性能を世間にPRする為にユニークな発想で有名な同社の取締役であるに相談した所、「キャバクラだ！！」といっかつ！！ すぐにはプロジェクトチームを発足し、『人にもっとも近いロボット』をHONDAキャバクラへ導入した、ロボットの良さや性能の高さはすぐに世間にいっせいを巻きおこした、現在ロボットは製さん持ちになる状態である。又、HONDAロボットはユーザーへのアプリ権げんを当えられることも有、副収入源を得ることができると共に人ともっともちかいロボットも（労働）収入を得てしまうのだ、この技術はさすがHONDAとうなずかさせるばかりだ。 この世の中少子化にもかかわらず、不足年金問題の解消にもつながると政府内でもとうろんされている、この先のHONDAロボット事業からは目がはなせない！！ "
    }
  },
  "add": {
    "doc": {
      "id": 397,
      "title": "2035年12月1日 VRシステム車両体感を利用したバーチャルレースカップの開催.txt" ,
      "body": "2035年12月1日 VRシステム車両体感を利用したバーチャルレースカップの開催 Hondaは、2030年に運用を開始した、VRシステムを利用し、一般ユーザー同士のバーチャルレースの開催を宣言。 年に2回、Hondaのディーラーに設置されている、VRシステムを利用し、世界のサーキットを舞台に、ユーザー同士のバーチャルレースを開催。 優勝者には、レースで使用した車両を実際贈寄されるという。 このことにより、一般ユーザーがディーラーへ足を運ぶ回数も増え車両の売り上げも増加する予想とのこと。 一般ユーザーの自動車離れを低減させ、運転する楽しみを、再認識させているようだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 398,
      "title": "2035年12月1日 ホンダ故人再現ロボ事業が好調.txt" ,
      "body": "2035年12月1日 ホンダ故人再現ロボ事業が好調 ホンダは2030年にそういちろう君ロボを発表し、その後、故人再現ロボの販売リース事業を進めて来た。そういちろう君ロボの再現性の高さが注目され、ここ数年、受注数が大幅に伸びている。開発を担当しているホンダ●さんは、事業が好調な理由について、動画、日記、音声などのデータを元にしたAI、技術による再現と故人を良く知る人からのヒアリングで不足分を補うことで高い再現性を達成している点だと思います。ロボを故人を知る人に会わせ、再現しきれていない部分の指摘があれば何回でもやり直しています。と語る。ホンダは本事業による2035年の売り上げとして、保守費用も含め200億円程度を見込んでいる。 "
    }
  },
  "add": {
    "doc": {
      "id": 399,
      "title": "2035年12月1日 空飛ぶクラブ空中給油所へ.txt" ,
      "body": "2035年12月1日 空飛ぶクラブ空中給油所へ （株）本田技術研究所は5年前（株）サウンドボム社が発表した空飛ぶクラブの技術を応用した、空飛ぶガソリンスタンドを運営すると発表した。長年、ENEOSと協議し、やっと実現に辿り着けた事に喜びを隠せないENE●こう話す。 「最初、必要性を全く感じないと思っていたのですが、我々が思っている以上に、反きょーが多く、TRYしてみたい。と思うようになった」とコメント。 現時点ではヘリ、ホンダジェットまでが給油できるサイズだという。 今後旅客機も給油できる日が近いのでは…。 "
    }
  },
  "add": {
    "doc": {
      "id": 400,
      "title": "2035年12月23日 浜松サミット各首脳オリジナル原子力カブで登場.txt" ,
      "body": "2035年12月23日 浜松サミット各首脳オリジナル原子力カブで登場 ホンダ創業の地「浜松」で行われたサミットに、各国首脳がプロデュースしたオリジナル原子力カブで登場した。 5年前上皇プロデュースを発端に巻き起こったカブカスタムブームがついに各国首脳にも広まることとなった。 今回のプロジェクトにたずさわり、首脳陣のライディングを見守った●さんは「3DプリンターとAIをくみあわせ、どのような形でも1枚の絵があれば●ようになった。」と語った。 今回オリジナルカブをプロデュースしたアメリカ大統領は「昨日絵をかいたばかりなのに、もう乗れるなんて。今回のサミットのお土産にもってかえるよ」と大喜びだ。今後はこの技術を使って一般の人でもオリジナルカブの製作ができるようになるという。来年1月4日よりホンダのホームページより注文が可能。 "
    }
  },
  "add": {
    "doc": {
      "id": 401,
      "title": "2035年12月24日 HONDA、デザインチームと和解！AI技術の更なる進化へ！.txt" ,
      "body": "2035年12月24日 HONDA、デザインチームと和解！AI技術の更なる進化へ！ HONDAは2020年傾から、AIによるカーデザインを行っていたことが、2030年7月20日に内部告発によって判明、その後、2034年10月3日まで、デザインチームにより再びデザインをさせるのかについて議論を交してきた、AIによるカーデザインは約14年間にわたり行われているが、ここ2、3年は世界のデザイン賞から遠ざかっていた、人の感性はその時代に合わせ日々進化するもの、従来のAIでは日々の進化においつけないとっ●は語る、今は人とAIがリンクする事で、その進化においつく技術を導入したところだそうだ。今後、HONDAはこの人とAIがリンクし、人の感性をリアルタイムに反映することで最新カーデザインを行っていくことにしている。過去にあった法的そちもこのリンク技術を受け、和解にいたったとのこと。 "
    }
  },
  "add": {
    "doc": {
      "id": 402,
      "title": "2035年12月25日 全ての移動に喜びを！HONDA総合移動アシストサービス.txt" ,
      "body": "2035年12月25日 全ての移動に喜びを！HONDA総合移動アシストサービス HONDAが開発、システムを構築した総合移動サービスは、人工知能技術の飛躍的な進歩とインフラの整備がうまくリンクし一気に普及した。 現在登録者80％超し、交通事故率も大幅に低減した。 このシステムによりHONDAが一人勝ち状能となり今後のバージョンアップが期待される。 安全性を更に向上し、子供一人で世界旅行が出来る。 ハンディキャップの方も不便なく移動出来る等期待される。 "
    }
  },
  "add": {
    "doc": {
      "id": 403,
      "title": "2035年12月31日 陸・海・空の交通手段の乗り換え自由化.txt" ,
      "body": "2035年12月31日 陸・海・空の交通手段の乗り換え自由化 この度陸・海・空の交通手段である自動車・船・飛行機の運転が全自動化され、各交通手段間の乗り換えが自由化された。 例えば、自動車で飛行場へ移動し、飛行機の搭乗口まで乗りつけ、そのまま飛行機へ搭乗することが可能となり、移動手段の選択肢の幅が大幅に拡大した、（VIP生活）条件によっては海上での船から飛行機への乗り換えなど、様々なシチュエーションでの使い方が可能となり、一般ユーザーもVIP生活の体験が可能となる。 複数のモビリティを保有するHondaは一早く自由化に対応したシステムを導入し、自社製品の販売促進につなげる方針を打ち出している。 全自動化に先がけて自動車の自動運転化による事故ゼロを実現した本田技術研究所の石松氏は関連業界のシェア強奪に向け気をはいている。 "
    }
  },
  "add": {
    "doc": {
      "id": 404,
      "title": "2035年12月5日 HONDA製充電システム、他メーカーも採用決定、どうなる充電ステーション●.txt" ,
      "body": "2035年12月5日 HONDA製充電システム、他メーカーも採用決定、どうなる充電ステーション● 12月5日、自動車メーカーのTOYOTA、NISSANが今後発売するEV、HEV車について、HONDA製充電システムに対応していくと発表した。 近年、その便利性から飛やく的に販売台数を伸ばしていたHONDAの一人勝ち状態に、ついに他2社が降さんした形だ。 ●で近年、首都高の充電ステーションでは、カーシェアリングスポットとしての活用が計画されており、移動の便利性●更に高まりそうだ●顧客の減少により廃棄が相次いでおり、先月、国土交通省、NEXIOが、莫大な工事費を捻出し、新東名での給電システム埋め込み工事に着手することを発表した事が決め手になったと思われる。 HONDAは簡単に取り付け出来るとハラコンカプトが最大限に生きた結果と考えるより多くのお客様の役に立てて嬉しい、とコメントしている "
    }
  },
  "add": {
    "doc": {
      "id": 405,
      "title": "2035年12月7日 Hondaスキーブーム再来をうけ、ゲレンデ恋活サービススタート.txt" ,
      "body": "2035年12月7日 Hondaスキーブーム再来をうけ、ゲレンデ恋活サービススタート ホンダは本日よりゲレンデ恋活サービスを開始する。 5年前より開始された新型ソフトの効果によりスキー場にスキーヤーが戻り、その時学生だったスキーヤーは結婚の考える時期を迎えている。本サービスはそんなスキーヤーを対象にしているという。 本サービスの最大の特徴は5分のマンケート結果からその人の人権を判定できるAIによる人生ナビによる自動カップリング機能だ。事前の検証では80％を超えるカップル成功率をたたき出している。 小子高齢化が止まらぬ現状日本において、ゲレンデ3割増しの●則の手助けをかりながら？このAIエンジェルがきゅうせい主となれるのか今後更なる注目が集まりそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 406,
      "title": "2035年12月7日 地域けいけいじ板システム開発による社会活性化.txt" ,
      "body": "2035年12月7日 地域けいけいじ板システム開発による社会活性化 ホンダは地域けいじ板システムの開発により、地域コミュニケーションの活性化と高効率な社会の実現を目指す。 このけいじ板に、買い物にいけない人が欲しい物を要望（登録）すると、近くの人がついでに買ってきてくれるシステムであり、位置情報けんさくシステムを応用している。 このシステムにより機動力のある若者はバイト感覚でお金が手に入り、逆にお金はあるが気軽に出歩けないお年寄りは欲しい物が要易に手に入れることが出来る。 また、各々が買いに行けば労力（エネルギー資源）が倍かかるが、助け合うことで高効率社会が実現出来る。 "
    }
  },
  "add": {
    "doc": {
      "id": 407,
      "title": "2035年1月10日 Hondaの連結コミューター、MMCで連結可能台数を20台まで拡大各自動車メーカーを追従.txt" ,
      "body": "2035年1月10日 Hondaの連結コミューター、MMCで連結可能台数を20台まで拡大各自動車メーカーを追従 ホンダは9日、連結コミューターのMMCを発表、今回のMMCでは連結可能台数を20台まで拡大した。トヨタ、日産、マツダ、スバル各社同型のコミューターをホンダに追従して発売、連結部構造を共通化することで異なるメーカーでも連結が可能となっており、連結コミューターのシェアは市場で急拡大していた。更に、連結による発進時の時間差低減、速度維持効果があり。 渋滞は50％低減した。連結数の増加により更なるシェア拡大と渋滞の低減が期待される。 "
    }
  },
  "add": {
    "doc": {
      "id": 408,
      "title": "2035年1月11日 ドキドキの確立が大幅up！Hondaがドキドキコネクティングサービスを発表.txt" ,
      "body": "2035年1月11日 ドキドキの確立が大幅up！Hondaがドキドキコネクティングサービスを発表 本田技術研究所恋愛研究BLの同部署の開発したドキドキラブルを更に進化させた。従来のドキドキラブルは近くの相手とのドキドキを検知し、マッチングする画期的なデバイスだったが、様々な場所に●という課題本人が移動限界があった。今回発表されたドキドキコネクティングは、全世界からデータ化されたドキドキから、自分がドキドキする確立が高いスポットを教えてくれるサービスだ。これによってドキドキ度が高い出会いをより効率的に得られることになる。ある専門家は偶然も楽しみの一つというがとにかく彼氏・彼女が欲しいという若者達の間が高いニーズがある。クリスマスやバレンタインなどのイベント前には多くの若者がこのサービスを利●測されている。 当初このサービスはプライバシー流出などの観点から提供までに悪戦苦闘したが、晩婚化と少子化に歯止めが効かず、政府が提供を許可したという経緯がある　更に、日本での普及・利用をキッカケに世界中でドキドキしたい若者が増え、最高のドキドキを求めて海外旅行も増えたという実績がある。（JTB調べ）このサービスにより、出会いのグローバル化が進み、晩婚化や少子化の縮小が期待されている。 "
    }
  },
  "add": {
    "doc": {
      "id": 409,
      "title": "2035年1月1日 ASIMOデリバリー24時間サービス開始.txt" ,
      "body": "2035年1月1日 ASIMOデリバリー24時間サービス開始 2035年1月1日にASIMO24時間デリバリー開始される。 これまでは朝8:30?夜9:00までの時間限定であったが、24時間いつでも配達が可能になる。 課題は2つあった ・1つは倫理上でロボットと言え、深夜、早朝に宅配するのは問題ではないかとあったが、宅配ボックスを設けること、24時間配達可能の政府の許可が出て解決できた。 ・2つは安全性、セキュリティーの問題であるパッティーの性能向上とAsimo人工知能とボディー強化により悪質を盗難を防ぐことができる。 24時間配達できることに お客様に大変喜ばれることが期待できる。さらに田舎など配達に時間が掛かる地域の需要は高いことが期待される。 "
    }
  },
  "add": {
    "doc": {
      "id": 410,
      "title": "2035年1月1日 「AIサラダ」まさかの国内大普及！！今後は海外へ。.txt" ,
      "body": "2035年1月1日 「AIサラダ」まさかの国内大普及！！今後は海外へ。 ・2030年1月1日は「AIサラダ記念日」と呼ばれる事になりそうだ、売れないだろうという大方の予想に反し、「AIサラダ」はみるみる普及。国内農家の約5割の方へ購買される結果になった。 ・今後としては販売価格の更なる低下、同時に種まき機能の追加、水まき機能の追加充電自動機能（夜間充電）等が追加し、更なる改良が実施されると報告されている。 ・また、「AIサラダ」は今後、海外の法規内容に準守し、海外販売を狙っていく予定である。 "
    }
  },
  "add": {
    "doc": {
      "id": 411,
      "title": "2035年1月1日 ホンダ道路整備事業参入！！.txt" ,
      "body": "2035年1月1日 ホンダ道路整備事業参入！！ ホンダが遂に道路整備事業に参入した。5年前に導入開始された「動く車道」に関し、今まで蓄積された膨大な走行データから特に「動く車道」が必要な場所も抽出し、車道の改造箇所を自ら国土交通省に提案し、道路の改造も自ら手掛けていくと発表した。 プロジェクト責任者の黒田玄研究員は「ホンダの走行データknow howから特に渋滞が激しい地点を抽出し、重点的に整備していく」と語っている。計画的に "
    }
  },
  "add": {
    "doc": {
      "id": 412,
      "title": "2035年1月1日 日本食料自動生産システムによる供給開始.txt" ,
      "body": "2035年1月1日 日本食料自動生産システムによる供給開始 日本はHondaが実用化した食料自動生産システムによる、食料の量産生産を開始し、一般消費者への販売を開始した。 今後は、国家プロジェクトで、さらなるコストダウンと安全性確保につなげ、民間企業での生産を認める方針。 "
    }
  },
  "add": {
    "doc": {
      "id": 413,
      "title": "2035年1月1日 生活支援ロボット用カスタムパーツ作成キット発売.txt" ,
      "body": "2035年1月1日 生活支援ロボット用カスタムパーツ作成キット発売 2030年から開始されたロボット生活支援サービスは5年後の現在、国民の半分に定着しはじめており、めずらしいものではなくなってきている。 そのため、MYロボット化のニーズが高まってきており、いわゆるカスタムパーツ市場が盛況となっている、この度本田技研工業はカスタムパーツ作成キットを発売した。通常のカスタムバーツでは自分の好みを反映しにくいが、このキットを使うと、誰でも簡単に自分好みのロボットが作れるという、実際に老人ホーム等で試用したところ、利用者からは「自分の相棒ができた」 「亡き妻がよみがえったようだ」といったよろこびの言葉があった、ロボットとあわせた販売によってシェアをさらに拡大する目論見だ。 "
    }
  },
  "add": {
    "doc": {
      "id": 414,
      "title": "2035年1月1日 自動運転アシストロボット、車のメンテナンスまで対応.txt" ,
      "body": "2035年1月1日 自動運転アシストロボット、車のメンテナンスまで対応 ホンダは、自動運転アシストロボットに、新たな機能を追加した新モデルのレンタルを開始した。自動運転に加えて、車のメンテナンスや、法定点検、車検を行うことができる。 日常点検程度であれば各ユーザーの車庫で付属の工具を使って行い、設備が必要であれば、最寄のホンダディーラーに持ち込んで、車検まで対応する。 ユーザーは、便利性に加えて、故障を未然に防いだり、早期に効果的にメンテナンスを実施できることによる安全性も得ることができる。 本機能は従来と同じ女子高生?愛人タイプまで、全てのモデルに標準適用される。 "
    }
  },
  "add": {
    "doc": {
      "id": 415,
      "title": "2035年1月1日 自由に夢を選べる！？.txt" ,
      "body": "2035年1月1日 自由に夢を選べる！？ Hondaは開発中のCivicに、自由に夢を選べる“ユメセレクター”が整備さわることを発表した。 「ユメセレクターは、快適な眠りを実現し、移動中のFunを実現する」と、開発責任者の三枝氏は語った。 自動車のFun領域は、さらに拡大することにらる。 HONDA The　Power　of Dream ドリームはHondaにとって 特別な為、「ユメセレクター」 としました… "
    }
  },
  "add": {
    "doc": {
      "id": 416,
      "title": "2035年1月1日 途上国での農業無人化の普及.txt" ,
      "body": "2035年1月1日 途上国での農業無人化の普及 元来個人レベルでのロボティクスによる農業無人化が、食料問題をかかえる途上国で大きな普及をみせている。 土壌や環境が厳しく、これまで農作物が育ちにくいとされてきた場所にでも、Hondaは更にロボティクス技術を改良/適合させ、インフラを自動管理させることで安定した農作物を成長させ、自動収かくするシステムを実現。 食料問題の解決の大きな一歩となりそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 417,
      "title": "2035年1月1日 飛ぶ害虫すべてを対象とした。虫食いロボット発売.txt" ,
      "body": "2035年1月1日 飛ぶ害虫すべてを対象とした。虫食いロボット発売 ・5年前に発売し、社会現象になり、世界中から蚊を消したと言われた本田技術研究所から新製品が発表された。 ・飛ぶすべての害虫に対応しているという。 同社の桜井氏は「蚊だけでなく、ハチやアブからも身を守れます。」 苦労した所は「虫によって飛ぶスピードが全く異なり、ドローンが追いつけないという所でした。小型、軽量化技術により課題をクリアしました」と語った。 その裏で、キンチョーが今月、倒産し、虫事再生法の申請を行う予定だという。 "
    }
  },
  "add": {
    "doc": {
      "id": 418,
      "title": "2035年1月24日 完全自動運転車で、人が運転するよりも事故率低下.txt" ,
      "body": "2035年1月24日 完全自動運転車で、人が運転するよりも事故率低下 2030年3月5日にオープンしたHondaモビリティーランドで得られたユーザーの生体反映データを自動運転車の制御ソフトに反映 結果的に事故率0.00％以下（オールフリー）の車両開発に成功した。 園長の名倉氏は生体反能データの母数を得るため 園内のアトラクションにて開発途中の車両に乗れる体験コーナーやHondaモビリティーランドでしか体験できないVR技術により集客数を確保した 一般客からは遊びながら、自分で車の開発に携われている気持ちになれるなど、反きょうが大きかった "
    }
  },
  "add": {
    "doc": {
      "id": 419,
      "title": "2035年1月4日 歩行アシストのタワマンレース大会GPシリーズ開幕.txt" ,
      "body": "2035年1月4日 歩行アシストのタワマンレース大会GPシリーズ開幕 歩行アシストレースがGPシリーズとして開幕した。開幕戦は東京タワーで行われ、優勝はホンダの村松勇氏で5分25秒のタイムだった、歩行アシストタワマンレースは2031年に豊州で行われたことをきっかけに各地で流行し、昨年は年間100以上のレースが行われた。 日本一を決定しようとする機運が盛り上がる中、きっかけとなった豊州のレースでアシスト機を製作したホンダを中心に発足したWARAが今●のGPシリーズが実現した●日本各地を転戦し、ポイントにより半間チャンビオンが決定するレース用の歩行アシストには最新の技術が採用されており、レースに勝利するため、各社がより開発を加速させている歩行アシスト技術が今後格段に進歩しそうだとリハビリ関係者は期待をふくらませている。 "
    }
  },
  "add": {
    "doc": {
      "id": 420,
      "title": "2035年1月5日 宇都宮市渋滞ゼロ化で、アフター7の活用！.txt" ,
      "body": "2035年1月5日 宇都宮市渋滞ゼロ化で、アフター7の活用！ 宇都宮市は、LRT事業の変わりに、高速長距離自動歩行路を完成させた、都市開発の始めは、宇都宮駅からベルモールの区間のみであったが、同区渋滞を解消出来たため、市全体への活用をスタートさせた。 宇都宮市によると、芳賀、清原工業地区への渋滞が解消されたことにより、通勤時間に使っていた時間が無くなり、水曜、金曜日のアフター7に、ベルモールなどの商業施設の売り上げも2017年と比較して、2?3割程度の有り地域の活性化につながっている。 "
    }
  },
  "add": {
    "doc": {
      "id": 421,
      "title": "2035年1月7日 マイカーで沖縄へ！Hondaの水陸両用車輌航続距離大幅拡大へ.txt" ,
      "body": "2035年1月7日 マイカーで沖縄へ！Hondaの水陸両用車輌航続距離大幅拡大へ 丁度5年前の今日、真冬の日本海を車が横断した。あれから5年、Hondaの量産する水陸両用車が国内で活やくしているが、短距離航路に用途が限られていた。 航続距離の課題に対し、Hondaは自ら解決策を開発。 太陽光エネルギーの高効率利用を実現により、車体全体を電池化、航続距離の大幅拡大を狙う。年内には沖縄への運行テストを実施予定をしている。 "
    }
  },
  "add": {
    "doc": {
      "id": 422,
      "title": "2035年1月8日 夢サポートプログラム第1期生が成人.txt" ,
      "body": "2035年1月8日 夢サポートプログラム第1期生が成人 2030年にスタートした夢サポートプログラムの第1期生が成人式を向かえた。同プログラムはサービス開始とともに年々加入者数が増え、今や進学塾に行かせるか同プログラム参加させるかというくらい就学中の子供達に浸透しており、夢の実現率も昨年5割を突破した実現した人の多くは、高校卒業とともに希望の職種について活曜中である。この成功には産業界からのアシストもあった。より意識の高い人材を確保したいという狙いから、企業側から具体的な職種として夢のカタチの提案があり、ジョブマッチングとしても機能した。実現していない人も、現在プログラムを継続しながら大学進学したか、新たな夢を見つけ、それに向かってまい進しているとのこと。 "
    }
  },
  "add": {
    "doc": {
      "id": 423,
      "title": "2035年2月10日 エアロシアター.txt" ,
      "body": "2035年2月10日 エアロシアター HONDAが、空陸両用自動運転もビリティを発表してから5年、インフラは整い、空中アミッーズメントパークが産声をあげはじめている。 HONDAは東宝シネマとタッグを組み、「エアロシアター」をオープンした。 高層ビル群の明かりのともらない、茂木の空中空間に新投映技術を用いて映画をうつし出し、ECUと連動した情報デバイスを用いて、車内のスピーカーから音声。また、車両の動きをあやつって、映像にあわせた動きで臨場感を演出する。 オプションとして迫力ザーウンドスピーカーセットの借し出しもある。 "
    }
  },
  "add": {
    "doc": {
      "id": 424,
      "title": "2035年2月10日 ホンダ通訳イヤホンを進化複数人の会話が可能に.txt" ,
      "body": "2035年2月10日 ホンダ通訳イヤホンを進化複数人の会話が可能に 本日ホンダは現在販売中の英和訳イヤホンの進化版を発売することを発表した。 これまで、一対一のみであったが、複数の会話を通訳できるようになり会議など多くの場面での利用が期待される誰が発話したかを分かるようにすることが一番の課題であったが、翻訳後の音声を複数用意し、音量を調整することで違和感がないようにすることで解決した "
    }
  },
  "add": {
    "doc": {
      "id": 425,
      "title": "2035年2月14日 ホンダの見守りロボット、日能研も導入.txt" ,
      "body": "2035年2月14日 ホンダの見守りロボット、日能研も導入 ホンダが2030年からレンタル開始している見守りロボットを今春から日能研が全校で導入すると発表した。 好調な登下校見守りサービスが学習熟にも広がるか注目される。「登下校と異なり、学習塾は学年によって時間がバラバラそこが1番ネックだった」と語るのは、自身も2人の子育てで苦労した経験を持つ開発責任者の●自動運転車の歩行者検知技術を応用することで、夜間の見守りに対応した。また、通称”Nバッグ”に取り付けられた発信機から、全生徒の位置情報を見守りロボットが共有し、日能研に送信する機能も加えた。 費用は全て日能研が負担し、生徒は無料で利用できる。 "
    }
  },
  "add": {
    "doc": {
      "id": 426,
      "title": "2035年2月1日 HONDA携帯モビリティで痴漢激減.txt" ,
      "body": "2035年2月1日 HONDA携帯モビリティで痴漢激減 2030年にHondaが発売した商品が意外な効果をもたらした。 Hondaが販売する携帯モビリティーはボタンーっでカプセルにも車にもなる画期的な商品だが、これによって、電車の通勤ラッシュが大幅に緩和したのだ。発売以来HONDAはこの商品を移動型の住居として利用できる様に改良を重ね土地レンタルビジネスを構築した事で、通勤に電車を使わず、会社の近くに寝泊まりする人が大幅に増えたためである。 その結果、通勤、通学時の満員電車はなくなり、その結果、なんと痴漢の数も大幅に減少したのだ。会社員の●さんは今も時折り通勤に電車を使用する事があるが、「満員じゃないからストレスもない」「かつてあった痴漢冤罪に対する恐怖がなくなった」と喜んでいる。 この商品開発の責任者●の「通勤電車が嫌い」という思いが、今、通勤電車を使う人々の喜びを生んだのだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 427,
      "title": "2035年2月1日 “SDCS”一人1台の時代へ.txt" ,
      "body": "2035年2月1日 “SDCS”一人1台の時代へ 2030年2月01日に交通機関で採用が始まったSDCS。その5年後にあたる本日、“首かけ型ウェアラブルSDCS”がホンダより発売された。 従来は固定された空間のみで利用されていたSDCSだがこれを“個人”にまで落とし込んだ形だ。開発者によると「周囲環境の匂いと混ぜることなく匂わすことに苦労した」とのことで、ホンダが長年つちかってきたセンシング技術が生かされているという。 先行体験者によると“常にイライラせずポジティブになって人が変わたよう”などの声が上がっているという。 "
    }
  },
  "add": {
    "doc": {
      "id": 428,
      "title": "2035年2月1日 サハラ砂漠にて実験成功.txt" ,
      "body": "2035年2月1日 サハラ砂漠にて実験成功 砂漠にて芝を育てられないか、検証するため、サハラ砂漠を使って実験が行われた。 使用されたのは、ホンダ芝メンテナンス（株）の製品である「SHIBAMO」「HM9」 最初は、砂の状態や現地の厳しい気温のせいで何度か失敗が続けた。 しかし、水の量と肥料を変える事により。 500平方メートルの砂漠に芝を育てる事が出来た。 これにより、地球の砂漠化に歯止めがかけられ、また、飢えに苦しむ砂漠に住む子供の食糧となる事が期待出来る。 "
    }
  },
  "add": {
    "doc": {
      "id": 429,
      "title": "2035年2月3日 人工筋肉による新☆格闘技が流行.txt" ,
      "body": "2035年2月3日 人工筋肉による新☆格闘技が流行 ホンダが開発した人工筋肉を用いた。 「新☆格闘技」が流行している。 ファイターがそれぞれ自らの技に合った人工筋肉を装着し、闘う。1発のパンチ、キッフ、体当たりで、数10m体が飛ばされ、会場に来ている観客は「この迫力はマンガ、映画でしか見たことがない」と興奮気味に話している。 仕掛け人の鴫田氏は「この臨場感を味わってもらうリング作りに苦労した」と話す。 海外から、わざわざ会場に足を運ぶ客も後を絶たない。 "
    }
  },
  "add": {
    "doc": {
      "id": 430,
      "title": "2035年2月3日 全天候型ドローン発売.txt" ,
      "body": "2035年2月3日 全天候型ドローン発売 ホンダは農地開発システムの運用で得られた知見を基に、全天候型のドローン農機を改良したと発表した。 開発者の佐藤氏によると、強風や雨天にドローンが飛べなかったり、カラスやとんび等の鳥害によるドローンのつい落に対応し、より安定した運用が可能となったという。 価格は1台80万円から。 ついらくほしょう付き "
    }
  },
  "add": {
    "doc": {
      "id": 431,
      "title": "2035年2月5日 本田技研農業がバイオ燃料を販売開始.txt" ,
      "body": "2035年2月5日 本田技研農業がバイオ燃料を販売開始 2035年本田技研農業（HGN）がバイオ燃料の販売を開始した。 2030年にHGNを立ち上げた本田だが、作物のおいしさ、安定化をつきつめて行った結果、想定以上の生産が可能となる事がわかった。 水、肥料の供給タイミング、量を現状の環境情報だけでなく、3年分の過去情報と1年分の未来予想から成しえた物だ。 その結果売れ残った作物をHGNが買い取りバイオ燃料として生産するようになった物だ。生産者からは作物の味が良くなっただけでなく、売れ残りを廃棄する心配がなくなり収入がサラリーマンなみに安定するなどの喜びの声があがっている。 "
    }
  },
  "add": {
    "doc": {
      "id": 432,
      "title": "2035年3月10日 Formula 1、今期より完全VR化.txt" ,
      "body": "2035年3月10日 Formula 1、今期より完全VR化 今シーズンより、Formula 1は完全VRによる顧客参加型サービスへ移行する。 従来のF1はレギュレーションの複雑化や開発費の増加により参加メーカーが縮小、ファン離れが進んでいた、また参加メーカーにとっても、F1で培った技術を乗用車に展開するという従来の魅力は失われており、自動運転に代表される制御技術による競争の場と方針を転換した。 これにより、レースはドライバーのスキル戦略及び制御が勝敗をわけることとなる、仮想空間で行われることから、エントリー台数の制限がなくなりアマチュアの参戦も可能となった、通信量の制約からエントリー台数は現在は●うれている●予選こえ勝ち抜けば誰でも参戦できる。 事実2030年にはVRレースからF1へのドライバー転向例もありVR技術への前面移行を決めた、真の世界最速を争う場となりそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 433,
      "title": "2035年3月11日 ホンダFitハイブリッドEMフルモデルチェンジ発売.txt" ,
      "body": "2035年3月11日 ホンダFitハイブリッドEMフルモデルチェンジ発売 本田技研工業（株）は2030年に発売した緊急時に一時的にシェルターとして身を守る機能を搭載した「FitハイブリッドEM」のフルモデチェンジ車を発表した。4月1日より販売を開始する。 FitハイブリッドEMは2032年に起きた大津波の際多くの人の命を救ったことで有名。 またカーオブザイヤーなど多くの賞を受賞し、年間200万台をこえるヒット商品となっている。 今回のフルモデルチェンジでシェルター内で過ごせる期間を1週間から2週間に拡大したとのこと。 "
    }
  },
  "add": {
    "doc": {
      "id": 434,
      "title": "2035年3月1日 Hondaセンシングが今度は、子供の心をセンシング.txt" ,
      "body": "2035年3月1日 Hondaセンシングが今度は、子供の心をセンシング 5年前、本田技研工業（株）からデートナビゲート機能を搭載した車を発売し、今までに1万組以上のカップルを成立させてきた。 同社は、今度は子供をセンシングし、子供がたいくつしてくれば映像がおもちゃ、おしゃべりなどで楽しませ、眠くなれぱチャイルドシートを倒すなど寝ごこちの良い環境を自動で整えるキッズナビゲート機能を搭載した車両を発売した。 この機能を長期試乗で体験して購入したお客様な帰省などの長時間移動で、子供があきて大変だったので、助かると話していた。このお客様は、デートナビゲート機能で結れ、子供生んだファミリーだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 435,
      "title": "2035年3月1日 ホンダ主催のビフォーアフターコンテスト会催アイドルの登竜門に.txt" ,
      "body": "2035年3月1日 ホンダ主催のビフォーアフターコンテスト会催アイドルの登竜門に 2030年発売されたエステ機能付き自動車ユーザーの健康保険料が60％減額している事が話題となり、健康ブームに乗っかり売り上げそのばしているホンダのエステ機能付き自動車。 そのホンダがビフォーアフターコンテスト優勝者はCMに登場…を会催。 SNSでその変貌ぶりが話題となりアイドルの登竜門となっている。 これを機にホンダは本格的に芸能事業に参入する考えだ、またホンダは2035年5月15日は足湯機能を搭載した新モデルを発表予定、エステ自動車の地位を確固たるものとする。 "
    }
  },
  "add": {
    "doc": {
      "id": 436,
      "title": "2035年3月1日 全国警察署でホンダUNICUB導入.txt" ,
      "body": "2035年3月1日 全国警察署でホンダUNICUB導入 ホンダ（本田技研工業）は、 2030年より警視庁と共同開発していたUNICUB TypeRを今年4月より、全国警察署で導入すると発表した。UNICUB TypeRはホンダが2030年よりレースで使用しているスマートモビリティで、警察官がかけるスマートメガネより得られる情報を活用しながら走行する。 警視庁はUNICUB TypeRにより、20××年より急激に増加した犯罪発生率を低下させるねらいがある。 "
    }
  },
  "add": {
    "doc": {
      "id": 437,
      "title": "2035年3月1日 自動車マイルポイントで自動車グレードUP（Honda）.txt" ,
      "body": "2035年3月1日 自動車マイルポイントで自動車グレードUP（Honda） 自動車による人の移動が飛行機電車を超えるレベルに達てている。国土交通省の調査によると、2020年時に国内外での移動は、飛行機、電車が長距離移動で主に使われていたが（40％程度）2035年には、長距離、短距離移動共に自動車を使用すると答えた人が、70％を超えた。これは、自動車の自動運転/高速化技術が発達し、人を問わず、自動車の利用が可能になったため。カーシェアリングも増加しており、Hondaは、マイルポイントを用いた自動車のグレードUPサービスを開始、ポイントに応じて●のスポーツマシン（NSXやGTカー）や最新のマシンでの旅行を提供しており、Hondaの自動運転車での移動が人気だ。今後もポイントで様々なHonda製品を体験できる場を増やし販売数を増やしたいと教ている。 4Gr @VR+自動運転（リラックス●も体感） Aエスラ機能付け自動車（健康、女性向け）　 Bスマホ+自動運転 C家庭ゴミ⇒バイオ燃料（●ノール） 7Gr @車●物→新しく住む車 A一球車（水陸両用者）、ジェラシッククールド？ B自動宅配システム、子供の送迎システム（自動ロボットで対応） C源泉かけ流し地●温泉●作業◎ 10Gr @人を洗う、お風呂場なくなる？装置の販売（5~10min）◎ ADIYで車作り→TepeRのファジョン B高齢者向け、アシストロボットレース◎ Cコンシェルジュ付自動運転車⇒病院ても健康へつるがる 12Gr @リタイア者向け、世界一周の旅サービス→段取りレポートHonda◎も頂け◎価格 AASIMOによる家庭支援→防犯（価格）◎ B住宅販売移動式住居価格◎ C●ける自動車のリース（市販化） 13Gr @AI搭載型の自立型ロボットを搭載◎ A高速道路で走しる充電（ワイヤレス充電） BASIMO→メルクルヘルス◎価格 C路面電車タイヤで+ 9/24 "
    }
  },
  "add": {
    "doc": {
      "id": 438,
      "title": "2035年3月20日 Hondaが農業GPのワークス農家を育成するプロジェクトを発足.txt" ,
      "body": "2035年3月20日 Hondaが農業GPのワークス農家を育成するプロジェクトを発足 開催10周年のアニバーサリーを向かえる農業GP、大会の人気も年々高かまり、カリスマ農家モデルの農具なども即完売となる人気ぶりだが、そんな中、Hondaが新プロジェクトの発足を発表した。 なんと、農業GPに出場するワークス農家を広く一般から公募し、全くのシロウトでも超一流の農家に育成するという。GPで活躍するカリスマ農家は、トラクターや農具、作業着など様々な企業のCM引っ張りダコで年収も1億円を超えるとされている。 全国の農業高校や大学の生徒にとっては人生に大変革を起こすチャンスであり既に問い合わせが殺倒しているという。 "
    }
  },
  "add": {
    "doc": {
      "id": 439,
      "title": "2035年3月20日 様々なシチュエーションに対応した新感覚カー.txt" ,
      "body": "2035年3月20日 様々なシチュエーションに対応した新感覚カー H研究所が5年前に発表した新感覚デートカーをさらに進化させた。 デートだけでなく、遊行に行きたいときにはその時の雰囲気に合わせて車内をアレンジしてくれるというものだ。 今回の目玉は雰囲気に合った匂いを選んで自動で出力してくれる。 今までは若者がターゲットだったが、幅広い年数層のお客さんからの支持がされている。 声：旅行にいくときはテンション上がってるからそれに合ったやる気出る匂いが自動で出るのはすごくイイ！（加藤さん） "
    }
  },
  "add": {
    "doc": {
      "id": 440,
      "title": "2035年3月20日 超小型！全自動草むしり＆ヒアリ撃退マシンの開発.txt" ,
      "body": "2035年3月20日 超小型！全自動草むしり＆ヒアリ撃退マシンの開発 さらなる進化をとげた。 2030年3月20日に発表した「全自動草むしり＆ヒアリ撃退マシン」がFMCした。 スピード、静しゅく性はそのままで、体積50％減性能30％Up、連続運転時間120％UPと激的な進化をとげたのだ。 それだけでなく、コストも大幅に下げられたため、かってない大ヒット商品となっている。 現在、好調のホンダたが、さらなる成長の一助となった。 今後も、ユーザーの生活をゆたかにする製品を出し続けてほしいものだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 441,
      "title": "2035年3月3日 ホログラムで事故が減った？！.txt" ,
      "body": "2035年3月3日 ホログラムで事故が減った？！ ・5年前に発売たれたホログラム車。発売当初はドはでな色や、ちょっとアレな表現の車両がたくさん走っていて、新鮮だった。 ・ここ最近は、ほほすべての新車に導入されたこともあり、めずらしいものではなくなったきた。 ・さて、ここに興味深い統経がある。ホログラム車と、そうでない車での事故率を表したグラフが下記である。 ・ホログラム車は外装が他の車両に対して目立つ色合いが多いため、視認距離が通常の2倍程度のびる。はでな色でなくても、固性があるので注目されやすい。ホログラム車であることが事故に合わない最大のメリットである。 "
    }
  },
  "add": {
    "doc": {
      "id": 442,
      "title": "2035年3月3日 空中菜園技術を活用し、メロンの糖度が2倍に。.txt" ,
      "body": "2035年3月3日 空中菜園技術を活用し、メロンの糖度が2倍に。 Hondaの松下が考案した空中菜園の応用が拡がっている。同研究所の内田がこの程メロンの糖度を2倍にすることに成功した。高度設定による温度管理と日照時間のコントロールに加えメロンが甘くなるメカニズムを解明したことが今回の技術の確立につながった。この技術を野菜に応用することでにがみの少ないピーマン、ニオイの少ない人参など、糖度だけでなく味覚をコントロールすることも可能になるという。 実際にメロンを試食した78歳女性は長生きして良かった。こんなにおいしいメロンが食べられるなんてとコメントしている。 "
    }
  },
  "add": {
    "doc": {
      "id": 443,
      "title": "2035年3月5日 Honda製薬事業に参入。.txt" ,
      "body": "2035年3月5日 Honda製薬事業に参入。 Hondaは5日、Type-Rトマトを使用した製薬事業に参入する事を発表した。 5年前に開発した“Type-Rトマト”から免疫力を高める有効物質の生成に成功した。 これをサプリメントととして販売する事や、従来の薬と合わせる事で効能を高められる事を確認した。 今後は更にトマトを追求していく方針だ。 Type-Rトマト：Type-Rトマトはホンダの葛西氏が開発した高栄養・耐疫痛に強い品種改良トマト、通常のトマトの10倍の栄養価や育てやすさもあり大規模プラントでの自動栽培、収穫が実施されている。 薬品の他、プラスチック、たい肥などへの応用も進んでいる。 "
    }
  },
  "add": {
    "doc": {
      "id": 444,
      "title": "2035年3月6日 ホンダがミクロの世界に挑む.txt" ,
      "body": "2035年3月6日 ホンダがミクロの世界に挑む 本田技研工業は、3Dプリンターにより分子構造までも造る挑戦を始めた、読者は覚えているたろうか？ホンダは2030年には3Dプリンターによる自動車外装部品の製造・販売に着手し、ユーザーの好みに合わせてカスタマイズできるパーツを供給し、社会現象を巻き起こした。立役者である佐々木氏は執行役員となるが現場で指揮をとり、2031年には、車一台全て3Dプリンターで製造する機種を立ち上げた。翌年2032年には一般販売が開始され、現在では世界で累計500万台を売り上げる大ヒットを記録している。 新素材プラスチックと3Dプリンター技術で世を席巻するホンダだが彼らの前進は止まらない。2033年にはマスコットでもあるASIMOを3Dプリンターで製造し、一般販売を始めたのだ。しかもユーザーが機能をカスタマイズでき、医療に特化したロボットハンドを装着させたり、災害現場で移動可能なキャタピラの足も実用化している。そんな彼らの工場は既に製造用ASIMOに置き換わり、無人となっている、少し不気味ではある。 ここまでたどりついたホンダは彼らの夢でもある“最小のモビリティ”として3Dプリンターによる分子構造の構築に挑戦することを発表した。 高精度の3Dプリント技術を要するホンダだからこそ実現の可能性を秘めていると言えるだろう。 今後の動向に注目した。 "
    }
  },
  "add": {
    "doc": {
      "id": 445,
      "title": "2035年3月9日 農家が地方産業化のキーマンに！？.txt" ,
      "body": "2035年3月9日 農家が地方産業化のキーマンに！？ 2035年、現在、農家が地方産業（工業）化のキーマンになりつつある。これまで、農家は農作物を作り、それを市場へ売る立場だった。 しかし、今は、農作物からエタノールを作り、エタノールから水素を作る、エネルギー資源製造者となっている。これを実現させるのがホンダの「100生」だ。これにより、ロボット「100生」が農業からエネルギーの製造までの全てを一貫して実行してくれる。ロボットは自ら作り出したエネルギーを基に自らを動かすことができ、もてぎ町では余ったエネルギーを町の他の工場へ提供している。これらのエネルギーは町が支援に加わるため。低価格で購入でき、このエネルギーを求めた企業が続々と町の誘地作戦に賛同し、移動してきた、今では、2030年、3社だった企業が15社に増え、町の人口も5倍に増えた。 まさに農家がこの町の活性化の中心といえる。 "
    }
  },
  "add": {
    "doc": {
      "id": 446,
      "title": "2035年4月10日 HondaついにET自転車発売.txt" ,
      "body": "2035年4月10日 HondaついにET自転車発売 遊び心満載のHondaは、2030年4月に発売した「ウェラブル羽」の技術を応用し自転車浮遊を実現させた。 当時からの開発担当の○○は、Hondaらしい遊び心を「ウェラブル羽」に更に入れ込みたく社内アイテア公募からET自転車の開発を開始した。 開発チームは、少年期に映画を見たおやじ世代。チームメンバーの○○は、いかにを羽を隠すかにもっともこだわったと話す。 "
    }
  },
  "add": {
    "doc": {
      "id": 447,
      "title": "2035年4月10日 ロボット用リラックスCAFE.txt" ,
      "body": "2035年4月10日 ロボット用リラックスCAFE 防犯用ロボットが実用化され5年、ロボットに搭載されたAIが誤学習、オーバーロードすることでうつ状態となる個体が急増してきた。 そのため宇都宮市と本田技研工業は市内オリオン通にロボット用CAFEを設置他ロボットが学習した新情報を学習する事でAIが活生化。人間と同じくコミュニケーションがASIMOにも重要になってきた。 "
    }
  },
  "add": {
    "doc": {
      "id": 448,
      "title": "2035年4月12日 HONDAからは類似モデル続々、LVに合わせてチューニングも可能に.txt" ,
      "body": "2035年4月12日 HONDAからは類似モデル続々、LVに合わせてチューニングも可能に 今と逆のぼること5年、「自動運転とが逆にいるねえ」のLPLの声に基づき開発された、「高度な運転技能を要するクルマ」Civic Type-R Master'sが発表、発売された。 車好きの特つ「うまく運転したい」「注目されたい」想い、また若者の「こんなムズかしいコトできる俺カッケー」な気持ちをしげきすることに成功、爆発的なヒットをとげた。その予波は現在にも至り、各社類似コンセプトモデルを次々と発表していった。 そんな中先行するHONDAから新たな発表があった。 LVに合わせて難易度を調整できるシステムを搭載した「MASTER'S+」である、AIによるLV判定とオートセットアップにより「あこがれるかど今の技術じゃあこわいなぁ…」な人々や「なれてきたらまあフツーだなぁ」の思いに対応が可能となる。新な二客創出と供に、上連客のCS向上もたなえた新システムに要注目だ！ "
    }
  },
  "add": {
    "doc": {
      "id": 449,
      "title": "2035年4月1日 2代目生活アシストスーツ.txt" ,
      "body": "2035年4月1日 2代目生活アシストスーツ ホンダは2代目となる生活アシストスーツを発表した。 初代の欠点でもあったウェイトを約半分にしたことで。 お年寄りや子供にもより使いやすいものとなった。 また、初代では対応していなかった悪路も移動可能となったことで、より活やくの場が期待される。 更に他のスーツとも連動が可能となり、目的地の共有化や連度を合わせる機能などにより、お母さんが子供といっしょに買い物に出かけたり、仲間同士でちょっとしたレシャーに出かけたりと、ドライブしているような使い方ができるとのこと、一部の観光地でも、導入予定で今後ひろがっていくと思われる。 "
    }
  },
  "add": {
    "doc": {
      "id": 450,
      "title": "2035年4月1日 Honda Design of the gearを全世界で獲得.txt" ,
      "body": "2035年4月1日 Honda Design of the gearを全世界で獲得 Hondaは好感の持てる服装を映し出す有機●シートを用いて、全世界各地域、世代でどのようなデザインが好まれるかを調査し、そのデザインの車両を具現化、販売した。 新デザイン車両は各地で好評を得ており、このたびDesigh of the gearを全世界で獲得した。 Hondaの開発者古和田氏はこの技術を車両だけではなく、バイク、ロボット、飛行機にも応用し、デザインと機能を両立したモビリティ開発を行いたいと語っている。 "
    }
  },
  "add": {
    "doc": {
      "id": 451,
      "title": "2035年4月1日 Hondaマンションの修ぜんリフォーム事業を開始.txt" ,
      "body": "2035年4月1日 Hondaマンションの修ぜんリフォーム事業を開始 Hondaは2030年より開始した清掃サービスに続き修ぜんリフォーム事業を2035年にスタートした。修ぜんリフォームというと仮住まいを準備し費用・引越し手番の負担が大きい物だが、 清掃サービスと併せながらの修ぜんリフォームをおこなう事により所有者は普段通りに生活しながら工事が進む事が出来る。仮住まい費用や引越しの手番が●リフォーム内容をグレードupするなど所有者にも業者にもWin-Winとなった "
    }
  },
  "add": {
    "doc": {
      "id": 452,
      "title": "2035年4月1日 Hondaランド学びの場としての活用拡大.txt" ,
      "body": "2035年4月1日 Hondaランド学びの場としての活用拡大 本田技研が5輪にオーブンさせたHondaランドが再び脚光を浴びている、開業当初はものめずらしさも手伝い人気を博したがその後客足は●び悩む。 Hondaランド事業部の上野家は当時について、「やはりリピーターの数が少なく客足は伸びませんでした。そこで新しい活用法を考えました。」 AR、VRが一般的となった今敢えて旧来の機械にられる体験学習の場として学校に売りこみを行って以降教育、企業研修での治用が目立つようになり収益が回復している。 「旧来の機械の精巧さ、ものづくりの苦労等を知ってもらうことで新しいアイデアにつなげて欲しい」 と前出の上野さんは語る。 "
    }
  },
  "add": {
    "doc": {
      "id": 453,
      "title": "2035年4月1日 Honda介護用ロボット実用化に成効.txt" ,
      "body": "2035年4月1日 Honda介護用ロボット実用化に成効 Hondaは、2030年に社内のオープンイノベーション企画として実施した、8時間耐久非日常体験により発案された、介護用ロボットの実用化に成功した。以前までのロボットとは違い人の感情を表情や声のトーンから読み取ることが出来、より細かな要望にも答えることが出来る様になっている。プロジェクトの推進者の沼倉氏は、要介護者も最後まで気を使わずに、のびのびと人生を楽しんで欲しいと言っている。また、今後、非日常体験8時間耐久により、より多くのアイデアが世の中に出てくるであろうと語っている。 "
    }
  },
  "add": {
    "doc": {
      "id": 454,
      "title": "2035年4月1日 HONDA出会い事業参入.txt" ,
      "body": "2035年4月1日 HONDA出会い事業参入 大手モビリティーメーカーHONDAは結婚情報誌ゼクシーと共同し、出会い事業への参入をはたした、内容は5年前に発表した個室カーを用いた、婚活パーティーを企画。20?20代の独身男女から絶大な人気を集めている。 現時点でのパティ?コースはFITクラス、。オデッセイクラスの2コース、FITクラスは2vs2オティセイクラスは5vs5となっている、個室だからこじんまりと出来て、決めた逃しにくいと評判、開発担当者の竹内吾郎さんも、「これで私も出来ました」と今の奥さんとのなれそめを明かした。 "
    }
  },
  "add": {
    "doc": {
      "id": 455,
      "title": "2035年4月1日 Honda教習プログラム卒業生からF1チャンオン.txt" ,
      "body": "2035年4月1日 Honda教習プログラム卒業生からF1チャンオン Hondaからリリースされている教習プログラム付き車両の教習卒業生からF1チャンピオンが誕生した。 Honda教習プログラムとは、開発者の西野文悟さんによるとHonda社内には非常にドライビングスキルの高い技術者が多くいた為、活用する手段がないかと発想したそうです。 Hondaとしては、2030年から施行された自動運転モードを解除するには相当のスキルの持ち主しか許されない事へ対応する為、自律型教習プログラムを開発した。 免許所得後は、法律により教習グレードしか購入出来ない為Hondaは全モデルにあるので対応可能です。 この度事業拡大に伴い、ホンダカーズ・レインボーモータースクールを合併し、全国へ展開を拡大する。 海外モデルへの展開は2040年頃を予定 "
    }
  },
  "add": {
    "doc": {
      "id": 456,
      "title": "2035年4月1日 Honda新型UNI-CUBの個人販売開始.txt" ,
      "body": "2035年4月1日 Honda新型UNI-CUBの個人販売開始 ショッピングモールなど一部の限られた場所でのサービス提供から個人販売に舵を切ったHONDAのUNI-CUB、日常での買い物、移動にも活用できるとの考えで事業の拡大をさらに進める意向、企画した田中裕也さんはこう語る。 「もっと多くの人に役立ててもらい、移動時の負担から開放してもらいたい。一方公道での利用には安全性が欠かせません。特に転倒のハスケを避けるため自立機能の追加に挑戦しました。」 移動の自由を追求するHONDA。一輪のモビリティーで新たな市場を開拓できるか、今後も注目していきたい。 "
    }
  },
  "add": {
    "doc": {
      "id": 457,
      "title": "2035年4月1日 あの人気トップドライバー、きっかけはホンダのVRレースだった。.txt" ,
      "body": "2035年4月1日 あの人気トップドライバー、きっかけはホンダのVRレースだった。 今や、子どもから大人までしらない人はいないモータースポーツ界のヒーロー、アンディだが、実は始めたきっかけはホンダのVRレースだったことが、この度本人の口から語られた。 ホンダのVRレースと言えば、今では子どもから大人、体が不自由な人でも手軽に楽しめるということで大人気スポーツとなったが、これを始めたときは、「本物のレースじゃないし」と一部から敬遠されたりもした、しかし、ホンダのとことんまでのリアリティの追求により、今では本物のレースと大差なく、楽しむことができる、しかも、初めたときは四輪だけだったレースも今では2輪にまで拡大され、人気が上昇する一方だ。 海外レースへの自由に参戦可能で、国境がないVRレースから今後も目が離せない。 "
    }
  },
  "add": {
    "doc": {
      "id": 458,
      "title": "2035年4月1日 カラダ全体で感じる、模様替えできる部屋.txt" ,
      "body": "2035年4月1日 カラダ全体で感じる、模様替えできる部屋 「毎日模様替えできる部屋」システムに新機能が加わりました。ホログラムによる影像と同期し、音・空調・匂いを連動させる事ができる様になりました。 その結果ビーチに合わせた「さざ波の音」や「海の匂い」を発生し、体全体でリラックスできる様になりました。 開発を担当しました山岡さんによりますと大部屋や部屋の形状の影響を受けずに均一に発生させるのが難しかったとの事です。 この課題には、噴出点の最適化を検討し対応したそうです。 この技術を今後同窓会での会場などへの売り込みも考えているとの事でした。 "
    }
  },
  "add": {
    "doc": {
      "id": 459,
      "title": "2035年4月1日 スマホの次は「スマち」.txt" ,
      "body": "2035年4月1日 スマホの次は「スマち」 5年前に発表された片づけロボットが更に進化した。これまでの「片づける=しまう」から、スマートにちらかす事（スマち）ができるようになった。 冬場のコタツ周りで昔みられた、リモコン、ミカン、雑誌等の配置は、一見ちらかっているように見えて、実は機能的にまとまっている。この様子に着目し、この技術はつくられた。ユーザーの動線や生活のパターン、趣向をAIが判断し、最適な場所に最適なものを配置する。もちろん来客用にスッキリと片づけるモードも搭載されている。Βテストから参加しているユーザーの井手さんはこう語る「ただかたづけるだけでなくちらかり具合を見える化できるので、私が結婚する前にあれば、方づけない妻かどうか判断できたんですが（笑）。今は息子と息子恋人のちらかり度合いを共有/アドバイスしてます」 あなたの部屋は、ちらかってますか？片づいてますか？ "
    }
  },
  "add": {
    "doc": {
      "id": 460,
      "title": "2035年4月1日 デザイン・サイズのカタマイズが出来る全能型アシストシューズを発売.txt" ,
      "body": "2035年4月1日 デザイン・サイズのカタマイズが出来る全能型アシストシューズを発売 全能型アシストシューズ「足SUTO2030」の発売から5年目にして、デザインをカスタマイズ出来る販売システムを実現、今までデザインがみんなと同じで買っていなかったあなたも自分だけのアシストシューズを手に入れることが出来ます。また、サイズを自動調整する機能が追加されているため、成長ざかりの子供でも長く使用が可能となっています。さらに、システムのアップデートサービスを利用して頂くことにより、アシスト機能アップもあることが出来ます。 "
    }
  },
  "add": {
    "doc": {
      "id": 461,
      "title": "2035年4月1日 ホンダが街をリノベーション.txt" ,
      "body": "2035年4月1日 ホンダが街をリノベーション 5年前、空家リノベーション業界に参入したホンダは街全体のリノベーションを手がけることになった。 空家リノベーション事業が大成功し、空家が無くなった。そこで、街全体を活き活きさせるため、街全体を一括してリノベーションすることにした。 モビリティー企業として発展してきたホンダは、街の交通網のシステム、住宅システム等を一から見直すことで、これからの街の姿を全世界に発信していく。 このプロジェクトに携わった堀井は、人がいるところにホンダの存在がある世の中にしたいと語った。 "
    }
  },
  "add": {
    "doc": {
      "id": 462,
      "title": "2035年4月1日 ホンダオーダーメードヘルスX発売へマッサージに加え、エステも可能に.txt" ,
      "body": "2035年4月1日 ホンダオーダーメードヘルスX発売へマッサージに加え、エステも可能に 本田技研工業はこのほど、車内でのマッサージ機能に加えてエステも可能となる次世代車両を発表した。 この車はエステに加え、自動人間ドッグ機能ももりこまれており、川瀬事業部長によるとドッグでの診断結果は順天堂大学で解析され、健康状態によっては大学病院に自動搬送可能な機能も合わせもつという。 移動手段から、多機能空間への流れはとどまることを知らないようだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 463,
      "title": "2035年4月1日 ホンダホーム、ヤドカリハウスを新発売.txt" ,
      "body": "2035年4月1日 ホンダホーム、ヤドカリハウスを新発売 （株）ホンダホーム設立より4年、ついに大型商品の発売！営業本部長の奥主氏よりPRがあった。車の有効活用として5年前に始まった住宅との合体。それに特化したホンダホームの設立後、初のビッグ商品、ヤドカリハウスの発売開始です●。目玉はヤドカリハウスの全ての部屋を、クルマのボディとして使用できる様に規格したこと。これにより、その日の気分でユーザーはヤドカリの様に好きな部屋を車のボディにして出かける事が可能となった。 次の構想は、全ての部屋が合体してロボットになる商品を企画中との事。 "
    }
  },
  "add": {
    "doc": {
      "id": 464,
      "title": "2035年4月1日 ホンダ婚活専用モビリティー開発へ.txt" ,
      "body": "2035年4月1日 ホンダ婚活専用モビリティー開発へ 2030年に始まった婚活サービスはまたたく間に広がり、サービスは数十社に及ぶゲキセンとなった。ホンダはサービスを提供しながらも専用モビリティーを新規開発し市場に投入することで事業を拡大する狙い。 2035年内中に日本仕向け、2036年以降に各国に発売する計画 国による文化やニーズの違いを取り入れたサービスを提供する。 事業急成長の裏には開発者の積極的な現場F/Bが支えになっている。 "
    }
  },
  "add": {
    "doc": {
      "id": 465,
      "title": "2035年4月1日 個宅向けアルコール燃料販売自由化.txt" ,
      "body": "2035年4月1日 個宅向けアルコール燃料販売自由化 日本政府は2035年4月1日よりの生ゴミから生産されたアルコール燃料の販売を自由化する事を決定した。 安全にアルコール注出/圧縮/輸送方法が近年効率化し、電気、ガスにかわるエネルギーとしてれんかで普及させるため既に各市町村のゴミ処分場が展開する他、個人でも販売を行う動きが見られている資源を確保する動きか "
    }
  },
  "add": {
    "doc": {
      "id": 466,
      "title": "2035年4月1日 全環境型モビリティーついに水を克報、今年中の発売へ.txt" ,
      "body": "2035年4月1日 全環境型モビリティーついに水を克報、今年中の発売へ 2030年にHondaで開発された全環境型モビリティーシステムであったが今年、その機能に水中が加わった。 発表された内容によると、これまで量産対応が不可であった水上／水中のモビリティー変化を克報し、水の上、水の中の移動ができるとのこと。 開発者によると、「実際にもぐってみると、海は未知の世界でした。我々の想像をこえる生物、潮や波の問いがありましたが多くの問題をこえて量産の見通しがたらました」と語っている 今回の製品化により離島で生活をしていた人や趣味でフリヤマリンスポーソを楽しむ人など多くの人々から、発表が待ち達しいとの声が多くきこえている。 "
    }
  },
  "add": {
    "doc": {
      "id": 467,
      "title": "2035年4月1日 写真から飛び出す、味覚、嗅覚、触覚。.txt" ,
      "body": "2035年4月1日 写真から飛び出す、味覚、嗅覚、触覚。 5年前に本田技術研究所から提供された味覚を伝える写真がさらに進化した。味覚だけでなく嗅覚と触覚をも伝えられる写真だ。 利用方法としては、嗅覚は味覚だけでなくさらにその食材や料理などを楽しめるようになり、触覚は、例えば雪を見たことや触ったことがない国の人や子供たちに特別な体験を写真を使って伝えることができるというものだ。 味覚写真もさらに進化し、苦手な食べ物や、飲みにくい薬なども自分の好きな写真を見ながら食べたり、飲んだりすることで味を変更することができる。写真から伝わってくる味覚を通じて、子供の食わず嫌いが大幅に減少したという調査結果もでており、子供の食育にも大きく貢献している。 "
    }
  },
  "add": {
    "doc": {
      "id": 468,
      "title": "2035年4月1日 定住から移住へ.txt" ,
      "body": "2035年4月1日 定住から移住へ 2030年に提供が開始された、（株）本田技研工業の移動式居住型車両（以下、動く部屋）は、 5年経った現在、高齢者の生活を一変させている。定年退職や早期リタイヤをした世代は、現役時代仕事に多くの時間を使い、プライベートな時間をもてなかった。 その反動なのか、多くのリタイヤ組は動く部屋、特にプレミアムグレードの車輌を長期レンタルし、思い思いの土地で生活し、まるでジブシーの様相を呈している。 高級リゾート地や景観の美しい場所では、業者による土地の貸出しサービスが拡大しており、不動産バブルの再到来を引き起こしている。 "
    }
  },
  "add": {
    "doc": {
      "id": 469,
      "title": "2035年4月1日 本田CO2ゼロ酸素排出ディーゼルエンジンの特許手放す。.txt" ,
      "body": "2035年4月1日 本田CO2ゼロ酸素排出ディーゼルエンジンの特許手放す。 2035年4月1日に本田技研工業は5年前に開発に成功した。ディーゼルエンジン用酸素排出触媒の特許を手放す方針を発表した。手放す背景としては、環境問題が待ったなしの中、特許切れまで、この技術をホンダで独占することを問題視した開発者が本社へうったえたことにより実現した。ホンダは今後ディーゼルエンジン以外への適用も始めており、エコ技術開発のリーディングカンパニーとして昇りつめている。 "
    }
  },
  "add": {
    "doc": {
      "id": 470,
      "title": "2035年4月1日 災害時／辺境地への自律型支援ロボットの誕生.txt" ,
      "body": "2035年4月1日 災害時／辺境地への自律型支援ロボットの誕生 2030年4月1日、一世を風びした（株）本田技術研究所の変形型ロボットバイクが登場したのは記憶に新しいが、その機能をこらに進化させた。同社の開発者であるHGT仲里氏は「生活支援ロボを全世界で困っている人達のために役立てたい」とし5年間取り貯めたデータをデータベース化し、加えて、ホンダが得意とするモビリティ技術を応用して全世界にサービスを提供できるよう改良を加えた。災害時の支援サービスにも活用できるため、適用範囲はとどまることを知らない。同社の仲里氏が本当の正義の味方になる日は近い。 "
    }
  },
  "add": {
    "doc": {
      "id": 471,
      "title": "2035年4月1日 育てるバイクの海外留学.txt" ,
      "body": "2035年4月1日 育てるバイクの海外留学 2030年に発表した「育てるバイク」の海外留学が出来る新サービスが発表された。 日本国内だけでの教育ではどうしても限界があるそこで目をつけたのが育てるバイクの『グローバル化』だ海外のあらゆるかんきょうに留学させる車で、その地特有のスキルを身につける車が出来る。逆に海外から日本の文化にふれて「わびさび」を提供するサービスも同時に発表。 これにより体験型等の育てるバイク向け新サービスも増えてくるだろう "
    }
  },
  "add": {
    "doc": {
      "id": 472,
      "title": "2035年4月1日 脳波情報を周辺他事と連携するシステムをリリース.txt" ,
      "body": "2035年4月1日 脳波情報を周辺他事と連携するシステムをリリース 自動運転が一般化し始めたが、その性能は各社ばらばらで人が運転する事もまだまだ多い自動ブレーキ等で衝突は回避されるため安全ではあるが、急ブレーキ、急ハンドルが多く発生し、安心できるものではないのが現状だ、そこに一石を飛じたのが、Hondaが発表した自動運転連携システムである、これはドライバーの行きたい場所や急いでいる寝いるなどの情報を車側が判断し、周辺の他車とコミニュケーションするシステムでこれにより車同士の不要な接近などが防げると言う、これはアリの行動理論と参考にしたと言い、自動運転社会に革命がもたらされると言っても過言ではない。 "
    }
  },
  "add": {
    "doc": {
      "id": 473,
      "title": "2035年4月1日 自動スケートボード専用道の整備が進む.txt" ,
      "body": "2035年4月1日 自動スケートボード専用道の整備が進む 新しい移動手段とし登上した自動スケートボードにより、高齢者の移動範囲が大幅に向上した。これにより認知症の割合が低下し、 高齢者や家族に喜ばれている。 一方で一般道の路面状態はスケートボードに不向き段差があり、利用上障害になっていた。 近年普及が進んでいることから 自動スケートボード専用道が求められている。 行政スケートボード専用道が求められている。行政も対応を始めており、専用道の整備が進むと考えられる。 "
    }
  },
  "add": {
    "doc": {
      "id": 474,
      "title": "2035年4月1日 観光プランニング全世界化対応完了を発表.txt" ,
      "body": "2035年4月1日 観光プランニング全世界化対応完了を発表 5年前にHONDAが世界12ヶ国での観光プランニングのサービスを開始したが、今回、全世界の対応が完了したと発表した、初期12ヶ国で開始された、このサービスは、自動的にプランを作成、案内をしてくれる。空港に着いたら、自動運転車の送迎で観光地へ行き、観光できる。言葉の壁は、翻訳機能付ロボットが、対応してくれる。サービス開始時は、翻訳機能付ロボットのサイズと動作時間で、案内述中での停止などあったそうだが、すで問題は修正済との事。このサービスで海外旅行に行き、リピート率も高いのがサービスとして成功していると言えるだろう。 "
    }
  },
  "add": {
    "doc": {
      "id": 475,
      "title": "2035年4月1日 農業スクール続々、講師に高齢者がひっぱりだこ.txt" ,
      "body": "2035年4月1日 農業スクール続々、講師に高齢者がひっぱりだこ 2030年Hondaが実用化した農業システムにより、日本の「田舎ぐらし」は大きく変わった。2030年から農業用地は高騰を続け、今や用地確保が最大の難関となっている。また、農業技術の継承も課題だ。 各地で農業スクールが新設され、地元の高齢者は講師としてひっぱりだことなっている。スクールを経営する??氏によると、学生は都心部のみならず海外からも多いという。外国語ができる講師は少なく、スキルの高い人材は待遇面でも高騰している。 "
    }
  },
  "add": {
    "doc": {
      "id": 476,
      "title": "2035年4月1日 防水ジャケットID（R）10億着突破！！.txt" ,
      "body": "2035年4月1日 防水ジャケットID（R）10億着突破！！ 5年前に発売された防水ジャケットID（R）が、異例の早さで累計生産10億着を突破した。 現在では、くつ、ぼうし、ズボンなど全衣類に展開されている、IDシリーズだが、このジャケットから人気に火がついた。ジャケットは1着、日本円で4980円、防水機能は半永久的とコストパフォーマンスは抜郡に良い。 発売1年目で、納品2年待ちであったが、ホンダは全世界の工場生産をIDシリーズに注力し、現在では、2ヶ月待ちで手に入る。この衣類は、各国の軍事衣類にも採用されており、中国、アメリカ、インドで爆買い状態である。プロジェクトリーダーの井手は、化粧品に応用した製品を5月6日に発売すると発表。 ホンダのいきおいは止まらないだろう。 "
    }
  },
  "add": {
    "doc": {
      "id": 477,
      "title": "2035年4月20日 日本人の肥満率低下し、成人病患者減少、HondaはHonda Sportsを世界展開.txt" ,
      "body": "2035年4月20日 日本人の肥満率低下し、成人病患者減少、HondaはHonda Sportsを世界展開 日本では「Honda Sports」の流行により、肥満率が低下し、成人病患者数も50％以上減少している。 Hondaはこのシステムを世界展開することを発表した、その第一弾として、アメリカへの発売を発表。肥満大国であるアメリカは日本と肥満が違うため、市場データ集●やりなおす必要があ●、既にアメリカ市場での肥満に関するデータの収集、整理を終了し、車両システムの開発に入っており、2036年夏に販売開始する予定。 また、膨大な肥満データを収集、管理したシステムは、アメリカ政府の要せいにより、と共同管理することとなる。 "
    }
  },
  "add": {
    "doc": {
      "id": 478,
      "title": "2035年4月25日 HondaのVR旅行サービス、NASAと共同でアンドロメダに進出.txt" ,
      "body": "2035年4月25日 HondaのVR旅行サービス、NASAと共同でアンドロメダに進出 HondaとNASAは共同で進めているVR旅行サービスの範囲拡大を発表、人類初の太陽系外探査としてアンドロメダ銀河へ向けVR旅行サービスの拠点人工衛星を10月に打上げる、Hondaの同事業は2030年に開始し、学術応用による新発見が爆発的に増加、2033年のマサチューセツ工科大学のケース、ドリドーリ博士が行ったVR旅行でのダークマター発生減の解明で簡易ワープ航法が確立し10万光年離れているアンドロメダ銀河に1週間で到着できるようになり今回の事業範囲拡大が実現した。 "
    }
  },
  "add": {
    "doc": {
      "id": 479,
      "title": "2035年4月28日 ホンダ　サイズを変えられる車輌で水陸両用車開発.txt" ,
      "body": "2035年4月28日 ホンダ　サイズを変えられる車輌で水陸両用車開発 2035年4月28日、ホンダは水陸両用車の事業に参入することを発表。これは2030年に販売が開始されあサイズを変えられる車輌の技術を転用したものだ。サイズを変えられるなら、水に浮きやすい形状も出来るというアイディアを基に開発したと、開発責任者の中野氏は語る。これまでホンダはオートバイ、自動車、モーターボート、飛行機と事業を拡大してきたが、事業間をまたいだ新たな事業参入は空飛ぶクルマへの第一歩なのかも知れない。 "
    }
  },
  "add": {
    "doc": {
      "id": 480,
      "title": "2035年4月2日 ホンダ自動除雪サービスと自動農作業サービスを連携.txt" ,
      "body": "2035年4月2日 ホンダ自動除雪サービスと自動農作業サービスを連携 ○ホンダは、2035年5月より、現在北海道などで運用している自動除雪サービスと、自動農作業サービスを連携して運用することを発表。 除雪サービスは、30年から運用が開始されているが、除雪された雪の保管、および自動農作業機能を持った耕具の開発を同社は進めてきた。 除雪された雪は、自治体毎に保管、農業用水として備蓄され、その自治体で運用する自動農作業に活用される。これにより、大幅な節水、水不足の解消になるとともに、自動での農作業●の導入により、お年寄の農作業負担も軽減されることが期待される。 "
    }
  },
  "add": {
    "doc": {
      "id": 481,
      "title": "2035年4月3日 ホンタが全身ケアロボットを発売.txt" ,
      "body": "2035年4月3日 ホンタが全身ケアロボットを発売 2030年ヘアカットロボをリリースしたホンダが全身ケアロボットを発売、使用方法は簡単で、マッサージチェア型のマシンに座り全身を覆うだけで全身のケアができる。あらゆる年代人種の体格に対応したサービスが売りだ。 実際に使用した人の感想以下の通りこれまでサロンに行かなければ受けられなかったサービスが手軽に受けられ満足 これから医療用サービスなど幅広く展開していきそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 482,
      "title": "2035年4月3日 他人の体験、記憶ビジュアル化システム開発された。.txt" ,
      "body": "2035年4月3日 他人の体験、記憶ビジュアル化システム開発された。 Hondaは2030年に実現した、他人の思考、感情体感システムをさらに拡張した。他人の体験、記憶ビジュアル化システムを開発した。 従来のシステムでは、感情の体感のみであったが、その時々の視点、音声なども同時に体感可能となっており、相手へのその場の共感だけではなく、過去の体感情報も共有可能となっている。今まで長い年月をかけて得た職人の熟練された技術の早期修得なども期待される。 "
    }
  },
  "add": {
    "doc": {
      "id": 483,
      "title": "2035年4月3日 我が子の命、水中をおよぐ車が自動で救出.txt" ,
      "body": "2035年4月3日 我が子の命、水中をおよぐ車が自動で救出 2035年4月3日、本田技研工業にて開発、発売された技術で初となる人命が助けられる出来事がおきた。 栃木在住の会社員35才は我が子ともに大雨の中、アンダー内の冠水エリアにあやまって吸入し、自身は自力で脱出できたものの、2才の子供が社内に取り残されてしまった。 しかし車は、Hondaが2030年に発表した技術が、標準そうびされて、さらに水ぼつせずに自動でうまく車がおよぐ事で、子供の命が助けられた。 "
    }
  },
  "add": {
    "doc": {
      "id": 484,
      "title": "2035年4月4日 F1にて新次代対決、ドライバーはAIを超え続けられるか。.txt" ,
      "body": "2035年4月4日 F1にて新次代対決、ドライバーはAIを超え続けられるか。 2035年F1にAIドライバーが誕生した、ホンダチームに人間1人、AI1人のドライバーが設定された。 従来よりホンダは過去の偉大なドライバーであるセナ等の運転が再現可能なAIを構築しており、今回はそのAIを進化させた形だ。 自動運転ロボとAIが一般化されて久しいが、時々刻々と変化し、限界走向を繰り広げる、レースにおいてはAIが追従できず対応ができていなかった。 そこでホンダはセナAIをベースに開発を続け、ついに人間と同等以上の判断が可能となったAIの開発に成功した。 "
    }
  },
  "add": {
    "doc": {
      "id": 485,
      "title": "2035年4月5日 クルマシェアハウスがあたりまえの時代に！.txt" ,
      "body": "2035年4月5日 クルマシェアハウスがあたりまえの時代に！ 5年前に初めて栃木県宇都宮市で初まった、家と物理的につながるクルマが利用されているシェアハウスが全国に拡大している。高齢者向けシェアハウスで初まったこのサービスは、現在一般のシェアハウスにとどまらず公共施設にも拡大し、今やクルマシェアハウスがあたりまえの時代になりつつある。 利用者の便利で楽という声から、一般にも広がり、これをきっかけに、人くらしの多い現代社会でキハクになっていた人と人とのコミュニケーションが増え、付加価値として社会にあたたかさも広がったと、発起人のサエグサ社長も喜びを語っている。 "
    }
  },
  "add": {
    "doc": {
      "id": 486,
      "title": "2035年4月8日 超人化技術により自分がマイケル・ジョーダンに！.txt" ,
      "body": "2035年4月8日 超人化技術により自分がマイケル・ジョーダンに！ ホンダは2030年に発表した超人化技術を利用し偉人の能力を自分の体で体験できるサービスの提供を開始した。超人化技術の進歩により、筋肉の増大量などをコントロールすることが可能になり、今回のサービスを提供することが可能になったと言う。最も苦労したのはデータのない偉人の全盛期の筋肉量などをデータ化することであった。 しかし、ホンダの文化であるワイガヤが解決の糸口となったようだ。詳細は企業秘密とのことで公開されていない。 このサービスを受けた人の意見を聞くと、 “（マイケル）ジョーダンのスラムダンクを自分も出来て興奮した！”とのこと。 私は内村航平になってみたい "
    }
  },
  "add": {
    "doc": {
      "id": 487,
      "title": "2035年4月9日 家事はロボットがやる時代！？.txt" ,
      "body": "2035年4月9日 家事はロボットがやる時代！？ 数多くの問題を解決し、人間と同レベル作業が可能となった。 当初レンタル数は伸び悩んだが、音声会話機能のとうさいと学習機能（AI）の飛躍的進化とが相まって、昨今、お年寄り60代以上からの受注が100万世帯起えて急増している、体への負担軽減はもちろん、さびしさを感じる年配層に話し相手として大きな支持を得たかたらだ、Amazonは同ロボットを8月より販売開始する価格は1体128万5千円￥1285000 2040年までに一家に一台の普及を目指す。 "
    }
  },
  "add": {
    "doc": {
      "id": 488,
      "title": "2035年5月10日 岡持ちCub、ドローン組み込みにより高層階にも対応。.txt" ,
      "body": "2035年5月10日 岡持ちCub、ドローン組み込みにより高層階にも対応。 ホンダフーズは5月9日、食事配達サービスの「岡持ちCub」にドローンを組み込み、これまで対応が難しかったオフィスビルやマンションの高層階にもサービスを広げる計画を発表した。「岡持ちCub」は導入当初、一戸建てのお年寄りを中心に普及したが、フルドローン配達サービスのように集合住宅の利用者への訴求は困難だった。次世代の岡持ちCubは、岡持ち部が目的地での上下動のみに必要な最小限のバッテリーを搭載、本体のCubの走行中に充電するシステムを採用したもの。「他社様のフルドローン配達サービスは航続距離とコストが課題でしたが、次の岡持ちCubではより安くお客様へお届けできる見通しです」（ホンダフーズ●）おでん1人前あたりの配送で、従来の配送料約300円が約半額になるという。このサービス、今年末には運用開始予定だ。 "
    }
  },
  "add": {
    "doc": {
      "id": 489,
      "title": "2035年5月10日 幼児ケアBOX備品自動、共給化へ.txt" ,
      "body": "2035年5月10日 幼児ケアBOX備品自動、共給化へ Child Care&Feed乳幼児ケアサービスは母の日である10日、乳幼児ケアボックス備品（オムツ類）の自動供給化をサントリー、各オムツメーカーと共に発表、水はサントリー白州工場よりパイプラインを通じて直送、オムツ類は昨年本田技研が開発に成功したリンマシステムを利用し、常に完備状態を実現。 2030年、運営をかいししたケアBOXであるが、備品の欠品によるクレームが殺到、一時はてったいをせまられたChild Care&Feedであるが大復活の兆しである "
    }
  },
  "add": {
    "doc": {
      "id": 490,
      "title": "2035年5月12日 ホレンタくん、企業PR効果絶大.txt" ,
      "body": "2035年5月12日 ホレンタくん、企業PR効果絶大 Hondaのレンタサービスホレンタくん（※1）での収益が加速すると共に、そのPR効果で製品販売ビジネスも拡大していることが10日、朝日新聞の調査で明らかとなった。H●RENTAくん●（※1）?・製品・開発で発生したモノ、コト・テストコース等の設備?・イベント・個人的趣味・シンボル・歴史保存・他分野研究開発。5年前に発表された際には、アナリストから、販売減少や知的財産流出のリスクがあると、さけばれていたが思いきった戦略が大きな効果となっている。特にレース車両、レース部品を低価格で自由にレンタルするサービスが人気となっており、従来、認知度がなかった。中東、アフリカ地域でのHondaブランドしんとうの起爆ざいとなった。 "
    }
  },
  "add": {
    "doc": {
      "id": 491,
      "title": "2035年5月12日 ホンダ決算過去最高益更新.txt" ,
      "body": "2035年5月12日 ホンダ決算過去最高益更新 ホンダは34年度決算を発表した。全事業で過去最高の利益を更新した。 5年前から運用が始まったコンサルAI「Soichiro ver」のバクハツ的アイデアと3年前から追加された「Takeo Ver」の両輪がうまく回りはじめた。現場へのビジョンの落としこみのこうりつがケタ違いに良くなったという。会見したふく社長は「Soichiro導入後は逆に混乱した面もあったがTakeoを追加してバランスが取れるようになった」と語った。 "
    }
  },
  "add": {
    "doc": {
      "id": 492,
      "title": "2035年5月16日 ホンダ旅行業界参入！！日本全国観光スポットにドローンポート設置.txt" ,
      "body": "2035年5月16日 ホンダ旅行業界参入！！日本全国観光スポットにドローンポート設置 ホンダはドローンを利用し、旅行業界に本格的に参入をした。日本各地にある観光スポートにドローンが着陸できるビルを建築した。 そこでは、観光スポットに近いだけではなく、充電スポットはもちろん、さらなる観光の起点としてホテル・レンタカーなども併設されている。 "
    }
  },
  "add": {
    "doc": {
      "id": 493,
      "title": "2035年5月18日 Hondaがドキドキ度合がわかるアプリを提供開始.txt" ,
      "body": "2035年5月18日 Hondaがドキドキ度合がわかるアプリを提供開始 ホンダは、18日、高齢者のドキドキ度合が簡単に判るアプリの提供を開始すると発表した。 本アプリは、スマホに付属するカメラ継しに相手を見ると現在のドキドキ状態が0％?100％と表示される。 5年前ホンダが「ドキドキレーザー」を開発し、高齢者の就労人口が大幅に増加したが、各職場から高齢者のモチベーションがドキドキレーザーによるものか、本来のものが判別できず、仕事のさせ方がむずかしいとの事が、管理職からでていた。今回は、その対策として、アプリ提供を始め、夜の接客業への拡大を検討している。 なお、本技術は、5年前と同じと同社とよしもとクリエイティブエージェンシーとの共同開発により、技術構築し、お笑い監視データベースのビッフデータを解析することにより得られた情報が元となっているが、両社とも肝心なのデータベースの内容については未発表とし、未だ、迷たつつまれたままである。 "
    }
  },
  "add": {
    "doc": {
      "id": 494,
      "title": "2035年5月1日 『信号機の権利』を売る地方自治体、新たな収入源.txt" ,
      "body": "2035年5月1日 『信号機の権利』を売る地方自治体、新たな収入源 2030年に登場した有機ディスプレイ広告自動車は広告のあり方を大きく変えたが、2035年、『小さな広告』を大きく変えようとしている。 個人営業の小さな小売店や観光客相手の業体などは、大規模に広告を打ってもメリットが出ない場合が多い。そこで群馬県観光組合の若狭さんは、Hondaと手を組んで次のようなビジネスをはじめた。 信号機から広告情報を車に飛ばして写すというもので、その『信号機権』を自治体が販売する。少子化で税収減の自治体の救済にも一彼買っているのだ。 専用の発信機、受信機はHondaで開発。発信機1000台、受信機10000台が2035年群馬県に納品される予定だという。 "
    }
  },
  "add": {
    "doc": {
      "id": 495,
      "title": "2035年5月1日 ロボット配達システムにより秋田県民の幸福度は全国No．1今後は全国展開も.txt" ,
      "body": "2035年5月1日 ロボット配達システムにより秋田県民の幸福度は全国No．1今後は全国展開も 秋田県はHONDAと共に取りくんでいたロボット配達システムにより、幸福度が全国No.1になったと発表した。これは過疎地域に対し無人配達を行うと同時にコミュニケーションや健康状態の確認を行うといったサービスであったが、その結果、地域の中でのコミュニケーションが活発になったり、健康寿命が伸びるといった効果が表われており、これが幸福度upにつながったのではとの見解です。 このことから秋田県とHONDAには各自治体からの地域活性化サーヒ全国展開を検討中だという。このサービスのおかげで地方の不便さが解消できたという声から、都市部から地方への高齢者の移住者も増えており過疎の解決の一助になっているという声もあがっている。 "
    }
  },
  "add": {
    "doc": {
      "id": 496,
      "title": "2035年5月1日 不人気温泉、カーシェアリングポイントで奇跡の復活！.txt" ,
      "body": "2035年5月1日 不人気温泉、カーシェアリングポイントで奇跡の復活！ 栃木県の山奥にたたずむ温泉は古くは江戸時代にさかのぼる、知る人ぞ知る温泉であるが交通の便の悪地知名度の低さがたたり宿旧客は激減、日に1ケタという日もざらであった。 本田技研工業は十年前に●したカーシェアリングサービスポイント●の拡大を行い、サービスとしての第三者からのポイント付与、●シェアリングカーの自由なていきょうを可能にした。 不人気に一計を案じたかしのもり温泉組合の早田氏はこの制度の治用を検討する事に。宿泊客にはポイントを理元、独自に温泉の雰囲気に合うレトロな本田車を多数導入したところ、地元の本田社長を中心に自動運転車に●し制度を利用した客がとずれ奇跡の復活をとげたのだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 497,
      "title": "2035年5月1日 最新のベンチでエコがおもしろい！車内でアスレチックいつもの道がエキサイティングに。.txt" ,
      "body": "2035年5月1日 最新のベンチでエコがおもしろい！車内でアスレチックいつもの道がエキサイティングに。 2030年にHondaから発売された、“BPNKベンチでエコ”シリーズが、進化している。自動運転の車内で何をするかを問いつづけ、車体の動きに注目した製品が“リアルロード”だ。 この製品の特長は決まりきったゲームでは無く、走るその道がゲームになるのが特徴。 急な登り坂では、通常よりも力を入れるいと、クリアできるい。路面の凹凸は50倍に拡大、また、平たんな道でも標識の上をジャングすると、ポイントが高くなる等。その周辺の状況を楽しくゲームにとり入れるおとができる。 開発では、事故がないようにでも楽しく、エキサイティングにするためにレーダーAI、ダンパーブレーキ技術をくししている。もちろんエコな点はそのままこの技術はすでに、新幹線や航空機、客●にも●さい予定となっている。 "
    }
  },
  "add": {
    "doc": {
      "id": 498,
      "title": "2035年5月28日 香る車発売.txt" ,
      "body": "2035年5月28日 香る車発売 AR技術を用いて五感で購入する車を決定する人達が（匂いに重きを置くユーザーが増え）増えてきた。そうした客層を狙った新商品として、HONDAから、「香る車」が発売された。車から発せられる匂いには、モテる男/女が持っているとされるフェロモンが含まれており、意中の想手に応じて男性、女性モードを切り変えることが可能である。「開発において最も苦労したのは、匂いにフェロモンを含ませること自体は容易であったが、モテる（効果がある）フェロモンを見分けることであった。」とLPLの山本は語った。 フェロモンには相性があり、一般的に受け入れられ易いものを見つける為に、新宿でNo1のホスト、ホステスの体臭分析から、動物の求愛行動まで5年もの時間をかけて幅広く、研究を行ってきた。 "
    }
  },
  "add": {
    "doc": {
      "id": 499,
      "title": "2035年5月30日 ロボットの目で、今度は「チカン」撲滅へ！！.txt" ,
      "body": "2035年5月30日 ロボットの目で、今度は「チカン」撲滅へ！！ 来月10日東武鉄道は5年前にHondaが提供を始めた「学校向けいじめ監視ロボ」の技術に、新たい能波検知技術を取り入れた監視システムを導入開始する。乗客者の能波をモニタリングしてチカン行為をおよんだ時に発する特有の能波や、血液の流れを検知し、ある一定以上の値を示した際に、警告音を発するシステムである、警告音が一定以上継続すると、対象者は、マーキングされ、その後被害者からのクレームがあった際の法的証拠となる。本技術開発●「女性の乗客のみならず男性の方も安心して、通勤できる環境●等につながれば」と自信を見せる。先月の東武東上線での朝の通勤時間帯での運用トライではすでに有用なデータが取れることを確認 "
    }
  },
  "add": {
    "doc": {
      "id": 500,
      "title": "2035年5月30日 自動車に追従して荷物をハコぶサブカー、”オーバーラゲッジ”のレンタル開始.txt" ,
      "body": "2035年5月30日 自動車に追従して荷物をハコぶサブカー、”オーバーラゲッジ”のレンタル開始 今年4月からHondaがレンタルサービスを開始したオーバーラゲッジが好評である。オーバーラゲッジは駐車場スペースの都合上、大きな車を所有できない、顧客に対して遠出する為のサブカーレンタルサービスである。スマートフォンでレンタル予約を行えば時間通りに自宅まで配車され、目的地までついてきてくれる。サービスをレンタルした●さんは「これで、私のようなフィアットEVにのっている人間でも遠出キャンプに行けるようにまりました、来月は北海道に行きます！！」とサービスに満足しているようだ。 ホンダは今後都内から全国にサービス拡大行う〓 "
    }
  },
  "add": {
    "doc": {
      "id": 501,
      "title": "2035年5月3日 以心伝心する車が主流となる.txt" ,
      "body": "2035年5月3日 以心伝心する車が主流となる 2030年にホンダがスマホを用いて自動運転する車を開発したが、便利である反面、訛りなどによる誤動作が課題となった。その課題に対しスマホを介さずにドライバーの脳波を分析し相互通話する事で誤動作を大幅に低減し、まさにドライバーを以心伝心する車を発表した。 この機能を搭載するフィットでは8割以上でオプション装着されており、ユーザーから好評となっている。 "
    }
  },
  "add": {
    "doc": {
      "id": 502,
      "title": "2035年5月3日 若者の自動車購入人数が増加.txt" ,
      "body": "2035年5月3日 若者の自動車購入人数が増加 Hondaが開発したメンテナンスフリー車（以下MFC）が若者に好評だ。MFCは、修理が必要な部品を教えてくれるだけでなく、日々の運転で部品へ負荷の高い操作や道路をアドバイス・サポートする。新社会人で4月に車を購入した鎌田さんのインタビュー「車は維持費が高いイメージ。MFCは部品が長待ちする運転をサポートしてくれるし、どの時期にどのくらいのお金が掛かるが教えてくれて安心。自動でディラーに行ってくれて楽チン」 "
    }
  },
  "add": {
    "doc": {
      "id": 503,
      "title": "2035年5月4日 色あせない建築.txt" ,
      "body": "2035年5月4日 色あせない建築 大手自動車メーカーHondaは汚れない車体塗装技術を建材に適用することで今期大きく業績をアップした。公共施設などの大型建築は外壁清そうで維持管費が高く、地方財政を圧迫していたが改消される見通しとなっている。この塗装技術はこれまで高所作業の危険な作業も減少されることから大きな期待が寄せられている住宅?大型建造物まで幅広く利用することが可能であり、後塗りでも98％の効果が確認されているため、ほとんどの建造物に適用可能。新築時は予め建材自体に塗装をほどこしておけば建築工法も変更する必要がないため建築業界でも評価が高い。 現在、この技術を採用した清水建設のみで可能であるが他大手ゼネコンも採用を予定している。 Honda社員でもあり自宅の外壁に本技術を採用した岡本さんは3年前にトライしてみましたが 自宅がずっと色あせないので満足しているとの感想を寄せている。 "
    }
  },
  "add": {
    "doc": {
      "id": 504,
      "title": "2035年5月5日 Hondaがコドモ用自動動の販売を開始.txt" ,
      "body": "2035年5月5日 Hondaがコドモ用自動動の販売を開始 Hondaはコドモ用モビリテイの拡大のためはじめてHondaに自動車のラインナップを追加すると発表した。開発責任者の後藤亮上席研究員は「はじめてHondaをより多くのお客様に使用して頂きたい。そしてより多くのHondaファンを世界中に作る事が目標だ。」と語った。はじめてHondaは2030年Hondaが発表したブランドで三輪車、ストライダー、自転車の原動機無し、有りの4つから選べていた。 今回はその時3?5歳だった子供が小学生になり、より長距離移動や活用するシーンを増やす事が目的となっている。 "
    }
  },
  "add": {
    "doc": {
      "id": 505,
      "title": "2035年5月5日 あの車内パーソナルエンターテイメントレンタカーサービスにVRサービス追.txt" ,
      "body": "2035年5月5日 あの車内パーソナルエンターテイメントレンタカーサービスにVRサービス追 2030年の発表と共に人気をはくしている本サービスに、新たにVR機能がとう載される事が発表された。 ●接触型のVR技術をとう載する事で複数人でも利用して、あたかも世界中を旅しているような体感が可能。 発表イベント々参加した田村氏は現地に行かずに目的地のふんいき知る事ができる事でドライブ計画を立てるのにも役だつと語っていた。 "
    }
  },
  "add": {
    "doc": {
      "id": 506,
      "title": "2035年5月5日 人とロボットが家族になる時代到来.txt" ,
      "body": "2035年5月5日 人とロボットが家族になる時代到来 2030年にHondaが発売した人型ロボットはそのリアルさから、一人暮らしの高齢者の介護ロボットとしても活用されている。 リアルな人の生のぬくもりを再現できている為、一人暮らしという事を完全に忘れさせてれ、会話や食事はもちろん、入浴や睡眠時も一緒に介護もこなす しかしながらそのリアルさ故、体調不良時も親族に頼らない男性高齢者が続出し事実上の孤独死の割合増加や止まらない。 本田技術研究所のキム社長は人とロボットも家族になれる事が証明されたしかしながら孤独死増加はロボット社会の次の課題と使えているコメントした。 "
    }
  },
  "add": {
    "doc": {
      "id": 507,
      "title": "2035年5月5日 全ての乗り物に適用.txt" ,
      "body": "2035年5月5日 全ての乗り物に適用 防犯する車が出来、運用から5年がたった。 ホンダは全ての乗り物に適用する事を決定した。 しかし、犯罪者のブライバシーを守る会などの団体が反対をした。 ホンダの江頭は各団体TOPと対談する事で理解を得られ適用に至る事が出来た、その結果、他メーカーも参入の同意も得られ、軍用?一般の乗り物に適用される予定であるこれにより、国際的犯罪者や逃亡者の発見が出来き検挙率がupし、犯罪が減る事に期待出来そうだ。けっして江頭はおどしてないと言う "
    }
  },
  "add": {
    "doc": {
      "id": 508,
      "title": "2035年5月5日 日本が世界一心が豊かな国へ.txt" ,
      "body": "2035年5月5日 日本が世界一心が豊かな国へ HONDAの鈴木義貴代表取締役が開発した医療機関向けASIMOの普及により、日本が世界一、心が豊かな国としてランキングされたことがわかった。 2030年に販売され、より顧客に寄り添った、ムキシツのロボットに対し、表情を作る技術と診療データのアップデートにより心療内科への通院数が激減し、早期改善の効果がみられた。 鈴木氏の想いでもある、スマイルあふれる日本作りが実現できた形となる。 "
    }
  },
  "add": {
    "doc": {
      "id": 509,
      "title": "2035年6月10日 スポーツ用エアバッグウェア発売.txt" ,
      "body": "2035年6月10日 スポーツ用エアバッグウェア発売 子供の安全のために、ということで売れゆきを延ばしていた、エアバック服に、スポーツ用のエアバッグウェア（ABW）の発売をHondaが発表した。車対人の事故死傷者ゼロへ向けた、取組を長年続けてきたHondaがレジャースポーツ中の事故に着目した。スキー、スノボ中の人と人の衝突事故が多く。 重とくなケースでは死亡に致ろこともあるため、人対人のエアバック服を開発した。 "
    }
  },
  "add": {
    "doc": {
      "id": 510,
      "title": "2035年6月10日 仕事と遊びの時間逆転の若者急増！.txt" ,
      "body": "2035年6月10日 仕事と遊びの時間逆転の若者急増！ HONDAは2030年開発の睡眠短縮カプセルの発展商品サービスとして活動時間の効率を3倍にアップできる空間（遊びの空間）の提供サービスを開始した。 時の流れを遅らせる技術を生み出すことに大変苦労していたが 成功の鍵は前商品の技術応用とあると開発者は特許申請中非公開語ってはこれにより今まで仕事に追われひた若者が仕事の時間より遊びに費やす時間が増加し、人生を長く楽しめると喜びの声が挙がっている。 消費が伸び経済も活生化し、世界に良い効果を与えている引きこもりの若者も増加。法規制も必要となっている "
    }
  },
  "add": {
    "doc": {
      "id": 511,
      "title": "2035年6月1日 Hondaビーチクリーンロボット活躍拡大.txt" ,
      "body": "2035年6月1日 Hondaビーチクリーンロボット活躍拡大 ・市場に投入されて以来、各地の砂浜をクリーンにしてきたHondaビーチクリーンロボットがこの度、活躍の場を拡大することに成功した。 ・これまで砂浜のゴミと徹去することがメインであったが、同じ砂浜でライフセーバーのアシストも可能となった。 ・海水浴場では、ライフセーバーを配置しているが、人材確保が難しい場合にも、ロボットがライフセーバーの代わりとして、海水浴客の監視をし、溺れている人を発見したら連絡するシステムを搭載した。 これにより、観光客のよんは、目をはなしたスキに子供が溺れてしまったが、ロボットによる発見、連絡のおかげで、無事に救助され、大事には至らなかった。本当に感謝しています。と話されていた。 "
    }
  },
  "add": {
    "doc": {
      "id": 512,
      "title": "2035年6月1日 カラオケボックスカー、ノイズキャンセル技術の応用で利用拡大.txt" ,
      "body": "2035年6月1日 カラオケボックスカー、ノイズキャンセル技術の応用で利用拡大 2030年からサービスを開始し、好調を維持していたカラオケボックスカーに今年4月から新しい機能が追加され好評を得ている。 Honda独特のロードノイズキャンセル技術を応用して歌い手の声に音を追加して、上手にきこえる歌うま機能を追加した。 これにより、従来のカラオケ客の利用頻度が増加した他、仕事に家族サービスにつかれたサラリーマンに休息の場を提供している企画部MGの瀬戸氏によれば、「自分のほしい物を作っただけ。まだまだほしいものがある。3年後に期待してほしい」と次作をにおわすコメントが出された。楽しみである。 "
    }
  },
  "add": {
    "doc": {
      "id": 513,
      "title": "2035年6月1日 今ハヤリの海上キャンピングカーの安全せいこうじょう〜.txt" ,
      "body": "2035年6月1日 今ハヤリの海上キャンピングカーの安全せいこうじょう? 近年流行している海上キャンピングカー旅行。しかし、流行によるトラブルも増加 ・なれない海上運行による事故・そう難 ・なれない海上運行による計画通りに旅行出来ない そこでHondaが新たにインフラ開発も行い。 ついに実用化に至った。 Hondaがトクイとしている自動車ナビゲーション技術を応用し、陸上?海上旅行●誰でも、気軽に、安全に楽しむ事が出来るインフラを構築。 かつ、通信会社と新たに立上げた合併会社で運用する為、携帯電話やインターネットの回線を使用する事でカク安なサービス提供が可能。 この夏はさらなる海上キャンピングカー人気まちがいなし。 "
    }
  },
  "add": {
    "doc": {
      "id": 514,
      "title": "2035年6月1日 先進国自動運転車無料レンタルの意外な効果.txt" ,
      "body": "2035年6月1日 先進国自動運転車無料レンタルの意外な効果 日光より生まれた、広告表示●の無料レンタルサービス。今や日本では当たり前と定着したビジネスだが、Hondaはひそかに先進国にも本サービスを提供していた。ボリビアを匹頑とした、自動車普及の後進国への提供は極めてチャレンジングだった。当時は、自動運転車でHondaブランドの認知度UPが目的だったが、意外な効果を生んでいる。住民が、自国で行なっている他民族の興業を広告付き自動車で初めて認識し、移動の為にHonda車を買い求めたのだ。モビリティは、“手段”。その手段を用いての“目的（行き先）”の提供という形でのビジネス。このサービス発案の非凡な発想は多くのビジネスに運用出来そうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 515,
      "title": "2035年6月20日 保育所への自動送迎サービスを開始.txt" ,
      "body": "2035年6月20日 保育所への自動送迎サービスを開始 ホンダは自動宅配モビリティーを用いた保育所への子供送迎サービスを開始した。 子供を独自開発の欄に入れることで宅配モビリティー網を共用し、低コスト、高セキュリティーでの送迎が可能となる。通勤路から外れた保育園も選択肢となり、待機児童減少の効果が期待される、一方で子供の人権団体から問題視する声が上がっている。 "
    }
  },
  "add": {
    "doc": {
      "id": 516,
      "title": "2035年6月22日 ホログラムを実体化.txt" ,
      "body": "2035年6月22日 ホログラムを実体化 ・HONDAは執事販売を発展させ、お気に入りの執事を実体化させたアンドロイドを販売する。 ・このアンドロイドは実在する人物とリンクする事ができ実在の人物と会話や映像を共有する事が出来あたかも一緒にドライブしているかのさっかくをおこす程のクオリティーを確保している。 ・又、このアンドロイドには所有者相手側にが不快になる言動発言して対しフィルターをかける機能を内蔵しており、ドライブ中けんかになる事は一切ない。 ・ユーザーの反応は普段会えない人とのコミュニケーションが計れ家族や知人との仲が良くないドライブが楽しくなったと大好評である。 "
    }
  },
  "add": {
    "doc": {
      "id": 517,
      "title": "2035年6月28日 オーリンワンのFitファッション.txt" ,
      "body": "2035年6月28日 オーリンワンのFitファッション Honda社が2030年に販売したリモート着せ換えFitを皮切りに、新しくインテリアを含めたトータルコーディネートサービスを開始、個人のイラストも簡単に加えられる様、アプリも配信した。アプリ上では一般人が考えたデザインを買入し簡単に融合する事もできる。このトータルコーディネートはファッションマガジンで広告され若者に大人気の商品となっている。 町の声を聞いてみると「自分らしさかだせる」「毎日気分を変えられる」「故人と一緒にいる感じ」などポジティブは意見が多い、このシステムの成功には新素材を安価に仕入れ提供したHonda苦労が見える。 ルーブル美術館の展示でも角名になった。 "
    }
  },
  "add": {
    "doc": {
      "id": 518,
      "title": "2035年6月30日 ホンダ電気の譲渡システム、他車メーカーへ特許開示へ.txt" ,
      "body": "2035年6月30日 ホンダ電気の譲渡システム、他車メーカーへ特許開示へ ホンダが車で作った電気を譲渡するシステムを他の自動車メーカーへ特許開示すると発表した。 2030年、上記システムを発表、搭載された車両が開発された。無償で提供された電気は主に農村地区の街灯、公供施設へと提供された。結果、ある街では、夜の窃盗の犯罪率の低下、お年寄の転倒によるケガが減少したという。 開発責任者であった中村氏は「“おもいやり”の着想から、救われる人たちが増えるのは喜ばしい。ホンダの車両だけでなく、他車へ拡がれば救われる人も増える事はさらに喜ばしい」と話す。（中井記） "
    }
  },
  "add": {
    "doc": {
      "id": 519,
      "title": "2035年6月5日 歩行アシスト5000m走がパラリンピック正式種目に！？.txt" ,
      "body": "2035年6月5日 歩行アシスト5000m走がパラリンピック正式種目に！？ 約10年前よりスタートし、今もなお暴発的な人気を誇る歩行アシストレース。近年では高齢者に限らず、姿勢の維持きょうせいなどにも便えることもあり歩行アシスト装置は至って身近なものとなっている。 そうした人気と技術の進化をうけ、オリンピック協会は昨日、歩行アシストレースをパラリンピックの正式種目としての検討を遅めることを発表した。 発表をうけ、業界大手ホンダは、「従来の歩行アシストがアシストの枠を超え、商品として楽しめるものになってきた。今後は装着していても目立たない、むしろファッションの一部としても扱えるような商品性を追求し、開発を進めたい」と語る。 一方で、●歩行アシストレースでは一部でとばく問題が騒がれるようになってきており、パラリンピック正式種目とうろくに向け、業界としての対応も求められることになりそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 520,
      "title": "2035年7月10日 ホンダ地震子知で貢献.txt" ,
      "body": "2035年7月10日 ホンダ地震子知で貢献 ホンダは7月9日、温泉事業で集めたビックデータから、高精度な地震子知が可能になったと発表した。全国に5000あるホンダ製の温泉はネットワークでつながっており、今まで地表でしかわからなかったデータが、地下1000m以上のデータか加われることで、10分前までに90％の地震が子知できるとのことだ。今後気象庁と連携して情報を提共していく。 "
    }
  },
  "add": {
    "doc": {
      "id": 521,
      "title": "2035年7月19日 3D顔作成により犯罪者すぐ捕まる時代に.txt" ,
      "body": "2035年7月19日 3D顔作成により犯罪者すぐ捕まる時代に 警視庁は経験運行中であった犯罪者3D顔作成を正式に運用すると発表した。同システムは本田技研と四菱電機が共同で開発し（2030年）事業展開したものである。2034年4月より試験運行を始め犯人検挙率がひやく的に向上した。中でも世間の注目を集めたのが「有明テロ未すい事件」である。2034年9月6日、小型バクダンをバッグに入れた沢崎和也容ギ者を隣人が目撃し通報、顔写真がなかったためすぐに記憶3Dプリンターにより3D顔作成し国際展示場駅前にて●容ギ者をタイホした。所持していたバクダンはビルを1つふっ飛ばす容量のものであった。この事件の解決により記憶3Dプリンターの影響が各所にあり今回の本格運用につながったと考えられる。FBIもこのシステムに着目しており全世界に普及するのも時間の問題だ。 なおこの発表を受けて本田株価は先日比+546円（+2％）四菱は+378円（+5％）となった。 "
    }
  },
  "add": {
    "doc": {
      "id": 522,
      "title": "2035年7月1日 HONDA”眠り事業”を本格子会社化.txt" ,
      "body": "2035年7月1日 HONDA”眠り事業”を本格子会社化 本田技研工業（株）が睡眠工学部をアシスト●快眠ベッド、はじまった睡眠時の姿勢や呼吸サポートなど●を眠り●さとして子会社化すると、発表した。会社名は『Honda-Sleeping』。 2027年のアシスト●ベビーベットの発売、2030年の大人向け快眠ベッド●販売から始まり、●睡眠時の姿勢や呼吸そして●の編集まで眠りの分野にイノベーションを●そうとしているHONDAのHonda-Sleepingの事業戦略部長の堀江氏はこう●る 『ベビーベットと快眠ベッドとローンチした頃、わたしは別のブタイにいたんですけどね、その時のお取引きはの人達が口々にあのベッドのおかげで、生活がすっかりかわった！いい●かみれるようになって、おかけでいいアイディア●と聞くようになって。中には実際に、夢でのアイディアをもとにして、（小さいけれど）事業を始めたヒトもいたんです。●この●聞くうらにコレだ！！と思い、社内公募におうぼしていい、それからは山本さんや●パイ●と夢中になってやってたら、気づけばこう睡眠時の姿勢や記憶、夢編集のシステム化までなっていました』 独立化するまでにひともん●あったのでは？ 『最後は半分ケンカ別れですよ（●）…というのは冗談ですが、それで成り立つハズがない！うきくいくハズがないとまあ散々でした。でもね、そんな役員の方にも一度眠ってもらっていいやはりヘイ社の創業せいしんにもとづく三現主義ということで、一度眠ってもらったら、コロリです。こうやって少しずつ社内支持者をふやし、また、お客様の声もズイジ入れ●日々進化させやっていうちに、●にしたはうがやり易いん●か？そんな流れでここまできました』と山本社長は●Honda-Sleeping、●発売前から既に先着10万人。世界中の夢の力をHondaがアシストする●そんな日もすぐそこだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 523,
      "title": "2035年7月1日 Jetタクシー本格化.txt" ,
      "body": "2035年7月1日 Jetタクシー本格化 ホンダは2030年から企業向けにハイヤーサービスを行って来たが、電動車開発とのゆうごうで、新EV Jetを作成した、いままでのJetに対し格段にメンテナンスやそう音が向上していおり、 低コスト化できており、低空での一般上空ひこう可能となっている。 いどう価格が、低コスト化で、新かんせんの●倍となっており利用者は増化するみこみである "
    }
  },
  "add": {
    "doc": {
      "id": 524,
      "title": "2035年7月1日 ヒマラヤに青い空を〜インド・中国の環境事情.txt" ,
      "body": "2035年7月1日 ヒマラヤに青い空を?インド・中国の環境事情 インド・中国といえば世界1位・2位の人口に大気汚染。そんな常識は過去のもととなりつつある。 2030年に本田技術工業（株）から発売された空気清浄車『ナマステクリーン』。当初インド地域のみで空気をクリーンする目的で販売された。現在は空気をきれいにする他、大気中の水分を凝集して飲料水を提供するストリーマ技術および燃料電池車による電気の供給を行えるようになり、中国でも爆発的に普及している。特に大気汚染物質がたまりやすい盆地での採用が盛んだ。 中国山東省に住む王さんは「ぜんそくが治った」と喜んでいる。またインドのバーラタさんは「もう電気のない生活は考えられない」という。 本田（HRID）駐在員の塚越さんは『ヒマラヤに青い空を』という気持ちでやってきましたが、現地の方々に喜んでもらえて光栄です」と顔をほころばせていた。 日本の技術によりインド・中国の大気汚染は過去のものとなりつつある。 "
    }
  },
  "add": {
    "doc": {
      "id": 525,
      "title": "2035年7月1日 ホンダ、理科学研究所と協業し、ビール無限製造工場建設へ.txt" ,
      "body": "2035年7月1日 ホンダ、理科学研究所と協業し、ビール無限製造工場建設へ 5年前の今日、青山本社ビルをブルワリーに改築した事に端を発し、ホンダと理科学研究所の共同出資によりビールの無限製造工場建設が始まった。ホンダ社員であり今回の提けいの橋わたし役となった●によれば、「うちの研究所と理科学研究所さんは、目の前にある関係ながらお互いアンタッチャブルだったんです、何かできないかと考えている時に本社のうまいビールを口にして今回の事業を展開することをひらめきました。」ちょうどそのころ、理科学研究所では水耕さいばいによる植物の大幅品質向上に成功、技術提けい先をもさくしているさなか中井氏が現れたとの事、今後はその技術を活かすことで貧困地域における食料問題の解決の一手になるのではと専門家は注目している。 "
    }
  },
  "add": {
    "doc": {
      "id": 526,
      "title": "2035年7月1日 ホンダが完全自動型救急救命車を発表.txt" ,
      "body": "2035年7月1日 ホンダが完全自動型救急救命車を発表 5年前に開発した介護型自動運転車の「患者の健康状態を自動で把握する技術」を応用し、患者の救急救命処置を自動で行いながら病院へ搬送する車両を開発した。 スマホアプリからの緊急出動要請に対して自動で現場に到着し、患者のピックアップも自動で行うことで働く人口の減少に伴う行政負担も大幅に軽減可能となる。 "
    }
  },
  "add": {
    "doc": {
      "id": 527,
      "title": "2035年7月1日 代表自ら採用面談を担当／キャバクラ海外支部創立.txt" ,
      "body": "2035年7月1日 代表自ら採用面談を担当／キャバクラ海外支部創立 7/1都内某所ホンダはキャバクラ海外支部創立にあたり自ら採用面談を行うことを発表、2030年のキャバクラ事業参入から5年、ホンダは、順調にシェアを伸ばして来た。技術者の対人能力のニーズ吸い上げ能力向上による技術革新、女性の雇用拡大による、女性目線での車両開発が進んだ結果が身を結んだ。 氏は「ホンダの原点は人であり、人の研究を更に追及していくことがホンダの発展につながるまた、もはや日本文化とも言えるキャバクラ（日本の接客レベル）を世界に広げ、更にシェアを獲得するつもりだ」と語った。 代表自らが行う面談は企業秘密であり、人事部長である氏もその内容は全く知らされていないと言う。（怖くて知りたくも無いそうだ。）一見、代表自らが採用面談を行うのは非効率的である様に思えるが、ここまでの結果を見ると、「人」を研究しつづける「ホンダ流」を代表自ら実践することで今回の海外進出も成功を収める事であろう。 "
    }
  },
  "add": {
    "doc": {
      "id": 528,
      "title": "2035年7月1日 外国人文化教室開催.txt" ,
      "body": "2035年7月1日 外国人文化教室開催 ・民宿サイト大手のHONDAは、民宿の運営は継続しつつ、昼は民宿宿泊者による文化教育を開催すると発表した。 今回の事業拡大はこれまで、夜は民宿での活用ができているが、昼は活用できないかということと増えた外国人に何かしてもらえないかとの考えが合わさって出来た。 考案者の○○氏は「知人にベトナムに行ってみたいが、インターネットでしか知識を得られない。外国人宿泊者を有効に活用できないかと考え今回の提案につながった」とのこと。 このことにより、民宿は更に必要性が増していくと予想される。 "
    }
  },
  "add": {
    "doc": {
      "id": 529,
      "title": "2035年7月1日 子供だけの自動運転車乗車サービスを二輪車に展開.txt" ,
      "body": "2035年7月1日 子供だけの自動運転車乗車サービスを二輪車に展開 ホンダは自動運転車の子供だけでの乗車サービスを二輪車でも拡大することを発表した。 これまで四輪車に限定されていた自動運転車だが、二輪車での技術応用と可能とすることでサービスの実現化が可能となった。 ホンダの提言する『全ての人々に自由な移動の喜びを』というビジョンは子供にまで拡大をしてきたが、二輪車という選択支の拡大には大きな課題があったという。 ただでさえ、二輪車の方が危険イメージが強く、自動運転化のハードルも高かったが、四輪技術を二輪車用に応用するだけでなく、子供でも安全に乗車できる自立走行技術を融合させることが必要不可欠であった。 当サービスにより親子でのツーリングや子供だけでのツーリングが流行すれば、趣味を親子で楽しみバイクに親しみをもてる子供が増えるため、若者のモビリティ離れの解消につながるのではないか。 "
    }
  },
  "add": {
    "doc": {
      "id": 530,
      "title": "2035年7月1日 愛車の一生、ムービーにします.txt" ,
      "body": "2035年7月1日 愛車の一生、ムービーにします Hondaは2030年からスタートしたメモリアルカー製作サービスに加えて新たに、メモリアルムービーの提供も開始した。 ムービーには愛車をはじめて引きとった時の若いころのオーナーや、家族と一緒に旅行にいっているシーンなどが、おさめられている。この影像は車内外のカメラで車がさつえいしていたもので十数万キロのえいぞうデータからHondaの影像編集AIが最適なシーンを抽出している。 このサービスを利用した本田さんは、「●家族と旅行した思い出がつまっていてなつかしくなりました。」とのことです "
    }
  },
  "add": {
    "doc": {
      "id": 531,
      "title": "2035年7月1日 美人ASIMOに食事機能を搭載.txt" ,
      "body": "2035年7月1日 美人ASIMOに食事機能を搭載 2035年7月1日、ホンダは2030年から発売中の美人ASIMOに人間と同じ食事のとれる機能を搭載し、2035年度中に発売すると発表した。 美人ASIMOは2030年の発売以来、独身中年男性を中心に爆発的ヒットを記録し、多くの中年男性の孤独感の解消を助けてきた。 しかし、食事の際はどうしても孤独を感じてしまうという声が非常に多かったため、美人ASIMOユーザーにとっては待望の機能追加となる可能とのことで、無駄を極力排除した、美人ASIMOにはユーザーの味覚情報を発録することもでき、おいしいものやまずいものを判断し、感情を表現することも可能だという。この機能により喜びや悲しみをわかち合うことができ、孤独感の解消に大きく貢献することができた。また、食べた物はリサイクルされ、燃料として再利用システムとなっている。 "
    }
  },
  "add": {
    "doc": {
      "id": 532,
      "title": "2035年7月20日 Honda Seatingチカン（えた罪）を撲めつ.txt" ,
      "body": "2035年7月20日 Honda Seatingチカン（えた罪）を撲めつ 2030年より電車内の混雑かん和に貢献しているHonda Seatingだが、今度はチカン犯罪を発見できる機能を追加された。システムがチカンを発見し、同一車両内の利用者全員に通知する、チカンを正確に発見する事でえん罪も防ぐ事ができると言う、システム開発者の一人●（本田技術研）によると、「サーモグラフィーカメラの小型化が肝でした。このシステムで女性男性すべての人が安心して電車に乗れるようになってくれれば…」と話す。なお、現在のところHonda Seatingが導入されているのはJR東日本、東京メトロ、関東の一部の私鉄のみ、早期の全国展開が望まれている。 "
    }
  },
  "add": {
    "doc": {
      "id": 533,
      "title": "2035年7月20日 Honda「ミライ2」海外展開へ.txt" ,
      "body": "2035年7月20日 Honda「ミライ2」海外展開へ 2030年に国内上市を果たした「ミライ2」。発売当初は空港、港湾等のインフラ未整備が普及の課題であった。Hondaは政府、地活体と協力し、ミライ2普及に向けたインフラ整備を主導、必要なインフラ整備の為の政府予算の割当てや金融機関からの融資にもほん走した。 「私の街は目の前に海、後ろに山がそびえる土地。早くミライ2が発売されることを望んでいるわ」とベトナムの港町に住む、フォアンさん。新興国から発展を遂げたベトナムとはいえ、ミライ2導入にはまだまだインフラ整備が必要。日本国内で普及を成功させた経験を基に海外でも普及を成功させることができるか。 「ミライ2は究極のモビリティ。これを世界中に拡げることが、●からバトンを継いだ私の使命です。」と●は語る。 Hondaミライ2は世界中の人々に笑顔をとどけることはできるか、Hondaの挑戦は終らない。 "
    }
  },
  "add": {
    "doc": {
      "id": 534,
      "title": "2035年7月20日 Hondaの真空ボディによる断熱性能車がいよいよ世界へ進出.txt" ,
      "body": "2035年7月20日 Hondaの真空ボディによる断熱性能車がいよいよ世界へ進出 Hondaが地球的視野に立ち、真空断熱を用いた断熱性能を世界各国に展開した。 5年前に日本で発売して以降、オデッセイから軽自動車まで幅広いシェアを保ち、順調に売り上げをのばしている。 被災地でも高い評価を得て、車としてだけでなく大手住宅メーカーのHaru社、超有名なカリスマ●からも絶賛され、注目をあびている。 Hondaが住宅メーカー参入か？挑戦しつづけるHondaだからこそ注目をあびているのだろう。 また、車中の置きざり事故や電費にもエコカーとして貢献しており、国内では成功を遂げている。これからの世界展開にも期待が持てそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 535,
      "title": "2035年7月20日 Hondaの運転支援システムより新たな交通社会の幕開けに.txt" ,
      "body": "2035年7月20日 Hondaの運転支援システムより新たな交通社会の幕開けに Hondaは2030年に発表した災害用通行支援mapと自動運転システムを日常運転支援システムに発展させサービスの提供を始めた。 これにより災害時だけでなく、日常、一般の方も使えるようになり渋滞のかんわ、緊急車両の回避等をシステムにより自動運転し高効率化。新交通社会への生まれかわっていきそうだ また、Hondaはこのシステム、サービスを他の民間企業や行政に無償で提供を行ったことで、またたくまに普及し、情報量が多くなることでより正確な情報を提供できるようになったと開発担当の●語っている。 自動運転化が普及した現在、このシステムの誕生により、最適化効率化が加速していくだろう。 "
    }
  },
  "add": {
    "doc": {
      "id": 536,
      "title": "2035年7月20日 HONDA快眠ベッド車等の座席に応用へ.txt" ,
      "body": "2035年7月20日 HONDA快眠ベッド車等の座席に応用へ HONDA快眠ベッドは人のセンシングをFeed Backに使用し、温度、硬さ、形状を自動制御する、●みに1役かった技術であるが、 この人に対する検出技術はさまざまなシートへ活用されることとなった。ここ5年間、私●このベッド技術の進化を●材してきた。彼らは般空機メーカー電車、自動車メーカーと協動でベッドからイスへの応用を目指し、ついに実現した。移動体への応用ということでセンシング制御の小型、軽量化を行い香りモジュールを一体化させる等を行うことで、 長距離移動を楽なものに変えることに成功した。 "
    }
  },
  "add": {
    "doc": {
      "id": 537,
      "title": "2035年7月20日 ”ホンダ””超”アバウトナビで世代”超え！？”『車の中は遊園地SFC』.txt" ,
      "body": "2035年7月20日 ”ホンダ””超”アバウトナビで世代”超え！？”『車の中は遊園地SFC』 ・ホンダの新規事業が好調だ。 2030年に発表されたマクロナビはスマート化が加速し、検案により時短化が進んだ現代においてあえて「迷う」という変化をとんだ発想から「迷う」こと「違和感」という人間が欲していた感情を引き出した。この人気に対して、2016年に流行したポケモンGOをヒントに1990年代ブームとなってスーパーマリオやゴエモンといった4?50代の心をくすぐるキャラクターを現代の車内と空間に登場させ。 昔のSFCの世界に入ったかの様なサービスを展開している。迷った所に隠れキノコやコインなどが有り、思わぬ発見と喜びがそこにはある、また車自体に乗らなくなった2?30代もこのために免許取得や車を●いそう上効果で良い、Hondaならではのサービスだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 538,
      "title": "2035年7月20日 「AI宗一郎」のアルゴリズムを応用した「AIおじいちゃん」の作成サービス.txt" ,
      "body": "2035年7月20日 「AI宗一郎」のアルゴリズムを応用した「AIおじいちゃん」の作成サービス 「AI宗一郎」は故人を疑似的によみがえらせる技術として各業界から注目を集めているが、その優れたAIアルゴリズムを応用して、死去した家族をよみがえらせ、生前と同じようにコミュニケーションができる、「AIおじいちゃん、おばあちゃんサービス」をHondaは発表した。これは生前の話し方やしぐさ、くせなどが解析できる映像や資料がある程度必要で、その量が多ければ多いほど人格の再現性は高まるが、ホームビデオ一時間程度の映像でもかなりの再現性を誇るのが理点となっている。 このサービスは、クラウド環境で動作しており、どこにいてもサービスを受けることができる。 埼玉県では、昨年亡くなった（59）をこのサービスで人格再現し、家族が「AIおじさん」として日々接しているとのことだ。 今後、スペシャルコンテンツとして「AI佐吉」や「AI幸ノ助」も発表される予定。 "
    }
  },
  "add": {
    "doc": {
      "id": 539,
      "title": "2035年7月20日 子供用自動車からカイゴサポート可能な自動車へ進化.txt" ,
      "body": "2035年7月20日 子供用自動車からカイゴサポート可能な自動車へ進化 2035年7月20日 Hondaは子供用自動車の発表から丸5年。進化した自動車としてお年寄りが安心して目的地まで着くことができるようになった。車イスでも●のれるのが特徴。ICカードに目的地を入力すると完全自動で目的地へと移動する。開発者●「子どもからお年寄りまで、安心、安全で誰でも目的地まで移動できる」と自信を持って「安心、安全」を売りを語っいた。ICカードと自動運転。これによりICカードに目的地さえ登録すれば誰でも一人で自動車に乗れることが可能となった。 "
    }
  },
  "add": {
    "doc": {
      "id": 540,
      "title": "2035年7月20日 結婚式場、5年先まで予約が埋まる.txt" ,
      "body": "2035年7月20日 結婚式場、5年先まで予約が埋まる ・HONDAが開発したアンドロイドの人権が認められてから、年代別、男・女のアンドロイド増産に成功！ ・先代AIから培った膨大なデータより、赤ちゃんから年配まで幅広いラインナップを今月末より先行予約することを発表した。すでに結婚相手を救めていた独身者より予約が殺到し、都内の始婚式場では、5年先まで予約が埋まっていると言う。 ・今後、外国人モデルも検討しており、短かに国際結婚が出きる時代になりますと、HONDA広報の○○さんは夢を語っていました。 "
    }
  },
  "add": {
    "doc": {
      "id": 541,
      "title": "2035年7月20日 自動遠隔操作システムの個人ユーザへの販売開始。.txt" ,
      "body": "2035年7月20日 自動遠隔操作システムの個人ユーザへの販売開始。 ホンダ技研はホンダリモート運転サポート（株）が提供していた遠隔操作システムによる運転代行サービスで使用していた、遠隔システムを個人ユーザーへの販売を発表した。 サービス提供開始から非常に好評を得ていたサービスではあったが、遠隔ドライバー不足や冥全シーズン等は予約が取りづらかったり、親や子供の送迎等利用ひんどの高いユーザーから料金の高さを指摘されていた。 ホンダはメーカーオプションとする事で、多くのユーザーに購入していただき、低コスト化を実現した。発売開始は忘年会シーズン直前の11月中旬を予定している。遠隔ドライブはユーザー自身の関係者が行う。担当且く、「個人が所有する事で予約状況や、料金を気にする事なく、しかし●続きで奥様に遠隔運転を連日お願して気軽に使用して頂く事が出来る」としている。 あなたって「本当に自由んだよね」と言われない様にと●リアリティのある発言をしていたのが印象的だった。 "
    }
  },
  "add": {
    "doc": {
      "id": 542,
      "title": "2035年7月21日 H．O．D若者の人付き合いのあり方に悩みつつも、売り上げ過去最高へ。.txt" ,
      "body": "2035年7月21日 H．O．D若者の人付き合いのあり方に悩みつつも、売り上げ過去最高へ。 2030年7月21日に設立、発表されたH.O.Dおよひロボットの「ヨッシー」がついに5年の歳月を迎えた。 発表当初より、若者から未亡人や高齢者からの多くの反響を呼び発表1年を間たずして供給がストップするなど、社会現象となった。 社長のヨッシーによれば、「高齢者などより、24h稼動でき、きめ細が介助や、芸人並みのトークで圧倒的な支持を頂きました。 ただしとしまう現状もあり、今後の改良を進めています。」と今後のますますの発展に意気込む。 高齢者だけでなく、早くして夫や妻を亡くされた方にも、声を再現する機能も付与し、「ヨッシー」の売り上げは過去最高を記録した。 ロボットの多大な知識と24h稼動出来ることは脱人のキーポハートになっており、これからの発展にますます期待がかかる。 "
    }
  },
  "add": {
    "doc": {
      "id": 543,
      "title": "2035年7月25日 AI開発の小林氏、恋人ロボットの提供開始！.txt" ,
      "body": "2035年7月25日 AI開発の小林氏、恋人ロボットの提供開始！ AI開発の先駆者、小林氏が、2030年に擬人カップル代行サービスを提供したが、今度は一時的な代行ではなく、長期的にいやしやさみしさ緩和をしてくれる恋人ロボットを開発し、提供するサービスを開始した。 以前のサービスでは、サービス提供後に現実に戻った時のさみしさをふっしょくするのが大変だというユーザーの声があり、それを受けて持続するいやしやさみしさ緩和を提供できる「恋人ロボット」を開発。ユーザーを一番信頼し、好きなるようにセーティングされ、ユーザーと生活を重ねていきながらAIも迫化する仕様だ。 この恋人ロボットを利用している藤津氏は、「恋人ロボットはもはや家族の一員。将来的には本当に家族として認められるよう、政府に動いてほしい」と語った。 "
    }
  },
  "add": {
    "doc": {
      "id": 544,
      "title": "2035年7月25日 Honda VRコンテンツ更なる進化！合コンから大人のツーリングまで提供！！.txt" ,
      "body": "2035年7月25日 Honda VRコンテンツ更なる進化！合コンから大人のツーリングまで提供！！ Hondaは2030年に世界遺産を体験しながら、バイク通勤できるVRコンテンツを開発し、2032年より実用化を始めてきた。当初は「通勤」をターゲットにし販売したが、普段バイク通勤をしない若物には「ツーリング」という趣味向けの用途がうけ、確実に販売台数を増やしていった。今回、HondaはこのVRコンテンツとアプリを連動させることにより、様々な面白いアプリを提供してきており、2035年1月に発表した「世界遺産ツーリング合コン」では、出会いが欲しいが出会いが無い若物たちの間で大ヒットとなっている。開発者である、中村学氏は、「まさか通勤という枠を超えて、若物の心を動かすサービスが提供できるとは」と驚きを隠せない。 また、アプリの中には本紙では詳細は書けないが大人向けのR18ツーリングを今秋発売を予定しており、いろいろな議論が出てきそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 545,
      "title": "2035年7月25日 HONDAがおもちゃで世界を変えた.txt" ,
      "body": "2035年7月25日 HONDAがおもちゃで世界を変えた 5年前の「タイヤのない車」に続き、大くのおもちゃを発表発売するHONDA。海外への進出もはたし世界の子供達へ夢のおもちゃを送る事となった。 おもちゃ開発室で働く熊谷氏は「まだHONDAのおもちゃを手にしていない子供達へ届けたい」と語った。 "
    }
  },
  "add": {
    "doc": {
      "id": 546,
      "title": "2035年7月25日 Hondaのカーシェアリングサービス5年でユーザー数8000万人超え.txt" ,
      "body": "2035年7月25日 Hondaのカーシェアリングサービス5年でユーザー数8000万人超え Hondaは、5年前にサービスを開始した。カーシェアリングサービスの利用者登録者数が8000万人に達成したと24日に発表した。乗り捨てても、元の保管場所に車自体が自動で戻ることから、多くのユーザーに受け入れられた。また当初は四輪だけだったサービスも、二輪・汎用分野へと拡大され車を保有する時代からシェアする時代へと完全に移行が進んだ。また、この5年で返却時だけでなく借りる際にもユーザーの自宅まで車がやってくる新たなサービスも開始されたことで、より便利性が高まり、登録ユーザー数の急増につながった。 車を保管場所の管理をしている家田さんによると特に高齢者や子供の利用が増えているという。 誰でも気軽に利用が出来る、新しいカーシェアリングのスタイルはすっかり定着したようだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 547,
      "title": "2035年7月25日 ブロック型モビリティ100万ユニット売上達成.txt" ,
      "body": "2035年7月25日 ブロック型モビリティ100万ユニット売上達成 5年前にCESで発表し、2032年から販売を開始したホンダのブロック型モビリティが好調で、ついに今日、累計100万ユニットの（駆動部の売上数にてカウント）売上を達成した。2032年の販売後、様々なカラーバリエーション展開や新規パーツの投入で顧客をあきさせることがないのが人気の理由になっている。 また、組み立てが容易であること、アフターサービスやパーツ交換サービスが充実していること、カスタマイズしたモビリティ画像3Dデータをユーザー間で共有できるサービスも好評である。 100万ユニット売上達成を記念して、同社では自動車5台相当分のパーツを組み合わせたHondaレンジャー（ロボット全長20m）をお台場に設置。期間限定で、Hondaレンジャーに乗車することも可能。 "
    }
  },
  "add": {
    "doc": {
      "id": 548,
      "title": "2035年7月25日 ホンダフィットネスジム各社とコラボレートした肉体負荷車発売へ.txt" ,
      "body": "2035年7月25日 ホンダフィットネスジム各社とコラボレートした肉体負荷車発売へ ホンダはフィットネスジム大手のティップネス、ゴールドジムとコラボレートした肉体負荷車を発売する事を発表した。 仕事や家族サービスでジムに行く時間が取れないという人向けに、通勤時間や、家族とのドライブの時間を有効に使えるよう配りょした。（関係者小林談） ユーザーの目標にあわせて、軽運動での体力維持はティブネス、さらなる高見を目指す人にはゴールドジムパッケージと希望する肉体負荷のレベルに合せて2バターンを用意。 健康に気を使う●が増える中、リハビリ中老人のための肉体負荷車というイメージを払拭し、若物の車離れの阻止につながる物となる事が期待されている。 "
    }
  },
  "add": {
    "doc": {
      "id": 549,
      "title": "2035年7月25日 マイカーでできる健康管理.txt" ,
      "body": "2035年7月25日 マイカーでできる健康管理 持ち主のお尻の型を認識する機能を備えた車によって、海外での車両盗難率大幅さく裁に成功したホンダであるが「そのノウハウを応用じ、毎日の健康チェックができる機能を搭載した車を発表した。 この機能は、ドライバーのふれる、シート、ハンドルなどから、脈や、体温、水分量、体重などを計測し、液唱サブモンターに表示不自然な点があると警告してくれるシステムだ。ドライバーの体調管理、いねむり運転、心臓ほっさなどによる予期せぬ交通事故を身前に防でくれるだけでなく、日々の健康管理にも役立っている。これによって片岡氏●体重3kgの減量にとヒップup成功したそうだ。万が一の時はさらに自動運転で近隣おすすめの病院ゆうどうしてくれる機能もあるという。 "
    }
  },
  "add": {
    "doc": {
      "id": 550,
      "title": "2035年7月25日 健康診断自動車により事故が激減.txt" ,
      "body": "2035年7月25日 健康診断自動車により事故が激減 2030より発売された健康管理システムを発展させ自動車と組み合わせた事により、運転者の健康状態や、いねむり、飲酒、薬物、老化発作などはもちろん、脳の働きが低下している時まで注意してくれる事から、交通事故が3040激減してた。2040までに全車種義務づけが法で決められることとなった。70％減を目指す。 "
    }
  },
  "add": {
    "doc": {
      "id": 551,
      "title": "2035年7月25日 元気すぎる老人、弱い若者.txt" ,
      "body": "2035年7月25日 元気すぎる老人、弱い若者 先年、Hondaがリリースした健康増進機能付き自動車の影響で元気な老人が増えてきた。定年の引き上げや労働力の確保としては企業にとって良い面だが、ベテランと若手社員の年齢差が拡大し、若手が元気すぎるベテラン社員に物を言えなくなるなどのコミュニケーションの問題が社会現象となりつつある。 そんな中、社会現象の元となったHondaでは一風変わった若手社員の研修で注目をあつめている。その内容とは、元気すぎるベテラン社員に対し、気分を損ねることなく自分の意見を言い如何にコミュニケーションをとるかというものだ。 部活での上下関係なども少なくなり、目上の人とのコミュニケーションの経験が少なくなった昨今目上の人間とどのようにコミュニケーションするが教えてくれる良い機会のようだ。 研修担当の遠藤氏は「これからの会社は若手が支える。ぜひ、ベテランに●主張できるようになってほしいと語る」 "
    }
  },
  "add": {
    "doc": {
      "id": 552,
      "title": "2035年7月25日 天災が無くなる！？人工的天候変換装置打ち上げ成功！.txt" ,
      "body": "2035年7月25日 天災が無くなる！？人工的天候変換装置打ち上げ成功！ Hondaが天候を予測した上で、その天候を変換、言わば天災を相殺する機能を持った衛星を打ち上げに成功したと発表した。今までは、天候を予測し、天災の被害を最小限に抑える方法であったが天災が越こる前に天候をコントロールしてしまおうと本田技術研究所、齋藤氏は思い付き、今回の人工的天候変換装置打ち上げを5年前から計画し本日の発表に至った。 例えば、台風の予兆が見られたら、発生の可能性が高い場所の気温、風向、気圧、海水温を衛星が測定し、発生の原因となる要因となるものを特定、その要因を変化させるレーザーをしょうしゃする事で発生前にくり止める仕組みだ。 この技術により、安定した天候になり、天災が無くなる他農業への天候影響が無くなる予定だ。現在は日本領域内での運用だが、順次、全世界へと展開する予定だ。 "
    }
  },
  "add": {
    "doc": {
      "id": 553,
      "title": "2035年7月25日 寝ている時に視力回復するVRコンタクト発売！.txt" ,
      "body": "2035年7月25日 寝ている時に視力回復するVRコンタクト発売！ 24日、ホンダは寝ている時につけるだけで視力が回復するVRコンタクトレンズをホンダが発売した。 5年前世界に先がけて視力治療用めがねを発売し、世界的ヒットを成しとげたホンダだが、レンズの小型化に成功し、世界初コンタクトレンズ版を発売した。 従来のVRめがねでは、治療中、流れる映像によって気分が悪くなってしまうことが大きな問題であった、今回のコンタクトレンズ版は人間が睡眠状態になってから睡眠を妨げないレベルの映像を流すことが出来、完全にユーザーには分からない寝ている間に治療を済ませることができる。 発表会場で体験していた方に感想を聞いてみると「寝ていても全く映像が流れていることに気づかない、すごい」（会社員杉本康一郎さん）と語る等、前向きな意見が多かった。ホンダは今後、日本なけではなく、世界でも発売する構えだ（開発責任者丸山氏談） "
    }
  },
  "add": {
    "doc": {
      "id": 554,
      "title": "2035年7月25日 寝起きのままサービスも受けよう！.txt" ,
      "body": "2035年7月25日 寝起きのままサービスも受けよう！ 2035年、7月（株）ホンダが完全自動運転自動車（AADC）をさらに進化させた商品を発表した。 コンセプトは、「家+自動運転+サービス」の機能を組み合わせ、より生活・暮らしを良くすることを目的とする。寝起きのまま健康状態や買い物といったサービスを受けられることで、さらに充実した暮らしと家族とのコミュニケーション時間を取ることができます。楽になり過ぎて、肥満者が増加する危険もある？ "
    }
  },
  "add": {
    "doc": {
      "id": 555,
      "title": "2035年7月25日 着るだけで、体力up、健康促進につながる制服の発売.txt" ,
      "body": "2035年7月25日 着るだけで、体力up、健康促進につながる制服の発売 ホンダは2030年に発売した、好評のアスリートなりきリスーツに改良を加え、子供の健康促進のために国が指定という経いもふまえ、着やすさと、通常の洗たくや、使われ勝手に合格する耐久性を持った制服となっている。 この制服を発売以降な学生の平均身長、体重、運動能力は過去に対して、年々up傾向となっている。 また、着用者の多くは体力、健康面のupのほか、学力向上にもつながっているとある調査結果が上がっている。 "
    }
  },
  "add": {
    "doc": {
      "id": 556,
      "title": "2035年7月25日 空家ガレージで国内二輪売上げがV字回復.txt" ,
      "body": "2035年7月25日 空家ガレージで国内二輪売上げがV字回復 2030年に話題となった空家ガレージの利用登録が右肩上がりになっている。 それに伴ってか、国内二輪の売上げも右肩上がりになっている。 二輪の売上げだけで言えは原付免許の50cc→125cc化のひとつも影響と言えるだろう。アセアンからさまざまなモデルが各二輪メーカーから販売が開始されたからだ、アセアンも法規対応が進んだこともあり国内でも何の問題もなくなった。 さて、空家ガレージに話を戻そう。 開始当初は登録してくれる家が少なかったそうだ空家ガレージに実家を登録した山岸氏はこう語る。 「両親が亡くなり税金のからみから放置していましたが、空家ガレージ登録で税金が有隅され、ガレージ収入も入ってくる事から借し出す事にしました。」 現在は、ただの駐車スペースだが、今後旅先のバイクガレージ等展開に期待していきたい。 "
    }
  },
  "add": {
    "doc": {
      "id": 557,
      "title": "2035年7月25日 老人ホームで体育館建設ラッシュ.txt" ,
      "body": "2035年7月25日 老人ホームで体育館建設ラッシュ ホンダが発売した、あらゆる運動をアシストする「○○アシスト」。アシストできる内容が多岐にわたるため、特に運動したくても運動ができない層に受け入れられてきた。 特に、老化により体が思うように動かなくなった高齢者に受け入れられ、昔の動きをとり戻したい、という欲求をかなえてきた。 現在、老人ホームではホーム内で運動、スポーツをする老人が増え、ホーム内のレクスペースではスペースが足りなくなっていた。老人ホームに体育館という組合せこれまでのイメージではアンマッチな風景に見えるが、今後はこれが普通になっていくのか。 "
    }
  },
  "add": {
    "doc": {
      "id": 558,
      "title": "2035年7月25日 自動運転車新車販売台数50％越え.txt" ,
      "body": "2035年7月25日 自動運転車新車販売台数50％越え 今期自動車工業会の発表によると各メーカーからの自動運転車は始めて50％を越えたと発表した。 これは、自動運転車の価格が以前に比べ+15万円程度と安くなってきたと言うことと、事故を起こす確立が90％減になっていることから、購入する人が増えたためである。 ホンダはこれまで以上に自動運転車の開発に力を入れ、google、yahooなどと拡大しているシェア車両を使った旅行ビジネスにも参入していくかまえだ。開発者の鈴木氏はこれからも他業種とコラボして広告をのせるディスプレイ窓など対応した機能を追加していきたいと話す。 旅客減がつづく鉄道会社も自動運転タクシーなどを使った送迎サービス等で対抗している。 "
    }
  },
  "add": {
    "doc": {
      "id": 559,
      "title": "2035年7月25日 自然エネルギー利用拡大へ〜ハイブリッド蓄電池既存住宅でも利用可能に〜.txt" ,
      "body": "2035年7月25日 自然エネルギー利用拡大へ?ハイブリッド蓄電池既存住宅でも利用可能に? 2030年にハイブリッド蓄電池を発売したホンダは蓄電池の小型化・パーケッージ化に成功し、既存住宅でもリフォームを行うことで利用できるようになった。 2030年の発売当初はシステムが大きく、新規住宅でしか取付を行うことができなかった。 既存の住宅でも利用したいというお客からの要望を受け、小型・パッケージ化を行い、既存の住宅でも数日程度のリフォームを行うことで利用可能となった。自然エネルギーを利用するこのシステムは有害物質の排出物を行わないため、政府が推進しているエコポイントの対象となり、地方自治体でも独自の支援を行っているところもあることから拡大する見通しである。 また、パッケージ●したことで進展国の住宅への設置も可能となった、進展国では供給インフラが不安定で頻繁に停電する地域も多い、この蓄電池を利用することで複数の供給インフラを得ることになり、停電のリスクも減る、進展国の人も快適な生活を送ることができそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 560,
      "title": "2035年7月25日 車・バイクのDIYが増加「シェアガレージ」都心で新サービス.txt" ,
      "body": "2035年7月25日 車・バイクのDIYが増加「シェアガレージ」都心で新サービス ホンダは2027年に発表したガレージハウスをシェアできるサービスを開始した。 都心の空家を利用し、ドーナツ化現象の歯止めとなっていたが、空家の利用に目をつけた他業種により空家不足となり、車・バイクに興味を持ち始めた若者たちから「ガレージとセットだからホンダ車買うのに」という不満が出ていた。 PLは「せっかくつかんだ若者の心を逃すわけにはいかなかった」と語っている。 別途駐車場を持つ必要があるがそれでも割安となる パック料金プランも発表された。 工具もシェアすればさらにお得となる。 若者の近年の車・バイクブームはさらに加速しそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 561,
      "title": "2035年7月25日 週末は北海道へ行こう！.txt" ,
      "body": "2035年7月25日 週末は北海道へ行こう！ 自動運転高速レーンでの移動化が進み、睡眠時間を活用した移動が可能となった為、今まで長期連休を取得して行っていた場所へ週末を利用して行く人が増えてきた。東京都在住の佐藤さんの例では、金曜の仕事がおわり、夕食、仕度し、夜10時に出発し、北海道へ旅行を予定している。このシステムを利用することで土・日が有効に使用でき、全国各地を家族と観光することを楽しみにしている。埼玉県在住の鈴木さんの例、 出勤時の30分をTOEICの勉強に活用している。目ざすは、900点以上とのこと。 今後の課題は給油の自動化か？ "
    }
  },
  "add": {
    "doc": {
      "id": 562,
      "title": "2035年7月25日 配送業進入社員は75才.txt" ,
      "body": "2035年7月25日 配送業進入社員は75才 配送業を手がける、田中運送は2035年の新人採用に75才以上のシニア層の割合を50％にすることを発表。 2030年HONDAが発売したNシューズにより、キツイ/重い配送業の辛さが激減。今年度より全配送員が使用する手はずが整ったことと、働きたいシニア層のニーズが合わさり実施となった。●年数は現在社会調整中。シューズ開発者のHONDA Nextビークル開発室長原田氏は「人の役に立ちたい」と思いやってきたことが、モノからコトに発展し幸せです。」とコメント。本田宗一郎の思いが受け継れている。 "
    }
  },
  "add": {
    "doc": {
      "id": 563,
      "title": "2035年7月25日 高齢者用乳母車、パーソナリティー強化でさらに進化.txt" ,
      "body": "2035年7月25日 高齢者用乳母車、パーソナリティー強化でさらに進化 2030年に発売され、高齢者の移動手段として人気の製品、開発者の家田さんは、さらなるユーザーの利便性向上のため、ヘルスケアサポート機能を充実させた。 日々の歩行/乗車距離や操作部から得られる 体内情報を集計、データ化し、健康状態を把握、医療機関家族と情報を共有することで、 1人暮らしの高齢者に対するヘルスケアフォローに一役かっている。地道なマーケット調査により、ユーザーの要望をくみ取るとともに、医僚機関とリアルタイムな連携を実現し、ユーザーおよびその家族の満足度が向上した。 "
    }
  },
  "add": {
    "doc": {
      "id": 564,
      "title": "2035年7月27日 10スターかくとく！ベビーカー.txt" ,
      "body": "2035年7月27日 10スターかくとく！ベビーカー 本田技術…は、独自技術の衝突安全性☆☆☆☆☆☆☆☆☆☆テンスターの技術をとうさいしたベビーカーをこの技術5周年を記念して発表した！！ カプセルタイプで、透ける外板を利用し、お母さんは、赤ちゃんを見守れるようになっている。 価格は5万円からと高めだが第3ベビーブームでもあり、予約がさっとうしている。 "
    }
  },
  "add": {
    "doc": {
      "id": 565,
      "title": "2035年7月27日 AI農業ロボットにより日本国内の農業が活性化.txt" ,
      "body": "2035年7月27日 AI農業ロボットにより日本国内の農業が活性化 復興支援型AI農業ロボットの有効性が確認され被災地以外にも活用されることが発表された 課題としてコストがあるがJAと国が連けいして活やくの場を広げ、日本の農業をさらに発展、拡大することができる見込み、農業を過疎地で拡大することで活性化も実現できるそれに管理する発生初期投資の課題を解決できれば無人で作業も可能なため、国産でも農作物の価格競争力は問題ない見込み。 ロボットの低コスト化はHondaが継続して取りくみ中である "
    }
  },
  "add": {
    "doc": {
      "id": 566,
      "title": "2035年7月27日 いよいよ登場折りたたみ自動運転車.txt" ,
      "body": "2035年7月27日 いよいよ登場折りたたみ自動運転車 2030年7月27日、今からちょうど5年前に今や当り前となった誰でも運転できる完全自動運転車（ダレデーモ）がHONDAから発売された。 この車の登場で、子供たちは自分で学校・保育園に通える様になり。 特に母親たちの負荷は減り、そのお陰で女性の社会進出の一方で少子化のレベルを表す出生率が改善の兆じが見えてきた。 それは安心して、子供を頂けられる車として世に出したHONDAの開発者の「未来」を目指して努力してきた成果以外の何者でもない。 新たに、世界から望まれている省スペースを目的とした「折りたたみ自動車」オルカのとの発表が同じくHONDAから予定されている。オルカ×ダレデーモ なにを穏そうその開発担当●誰でも完全運転車を●生みだした宿島氏である。● "
    }
  },
  "add": {
    "doc": {
      "id": 567,
      "title": "2035年7月27日 スペースシャトル専用発射台販売開始.txt" ,
      "body": "2035年7月27日 スペースシャトル専用発射台販売開始 HONDAは21日スペースシャトルを自宅の庭からでも打上げ可能となる専用発射台の販売を8月1日から開始すると発表した。 これまで、シャトルの発射は近くの飛行場、ヘリポートまで行く必要があったが、これにより自宅からいつでも宇宙へ出発可能となる。 価格は税抜き350万円? サイズは普通自動車と同じで駐車場に収まるこれによりスペースシャトル自体の販売台数アップとユーザーの便利性を向上させる。 "
    }
  },
  "add": {
    "doc": {
      "id": 568,
      "title": "2035年7月27日 ロボットアイドルユニットの結成.txt" ,
      "body": "2035年7月27日 ロボットアイドルユニットの結成 AIフィギュアASHIMIの技術を応用して、ロボットアイドルユニットが結成されました。ロボットアイドルは劣化や脱退などが無いためファンは安心して応援し続けることができると予想されます。ファンからはロボットアイドル達は表裏がない性格なのでとても好感が持てると好評です。今後は人間のアイドルや司会者が居なくなるかもしれません。 "
    }
  },
  "add": {
    "doc": {
      "id": 569,
      "title": "2035年7月27日 子育てサービスから保育サービスへの拡大.txt" ,
      "body": "2035年7月27日 子育てサービスから保育サービスへの拡大 子育てパッケージサービスを行っている本田技研工業（以下ホンダ）は支援の対象を子育て中の家庭から保育施設までサービス範囲を広げると発表した。 子育て自律人型ロボットを保育園、幼稚園を対象に保育支援ロボットを開始した。開発した白木氏によるとこれにより保育士不足の解消とそれに伴う待き児童の減少、またさらに女性の社会進出の増加が期待されるということだ。 対象が乳児から幼児になることにより、激しい使われ方をされても大丈夫なよう耐久性を上げ、走ると●等の運動性能もアップされた。 "
    }
  },
  "add": {
    "doc": {
      "id": 570,
      "title": "2035年7月27日 屋内でも掃除いらず.txt" ,
      "body": "2035年7月27日 屋内でも掃除いらず ホンダは太陽光（紫外線）だけでなく、光によって汚れをおとす自己清掃能力を持つ塗料を開発した。これによって、屋内での使用が可能となることから。 住宅向けの建材等への適用が期待されている。開発責任者の小田切主任研究員は、自動車で利用している従来の塗料に光と反応する成分を追加することで、この材料の開発が実現できた。 "
    }
  },
  "add": {
    "doc": {
      "id": 571,
      "title": "2035年7月27日 感情意入型映画館宇都宮に第1号店.txt" ,
      "body": "2035年7月27日 感情意入型映画館宇都宮に第1号店 実際に飲まなくても酔っばらう気分が味わえる技術を開発、成功させたHondaがその技術を応用し、脳に特定の信号を送ることで感情をコントロールする技術を完成し、映画のストーリーと同期させ、よりりんじょうかんのある映画館をオープンした。 人による感情差があるため、信号強度を序々に上げる制御と本人の状態をフィードバック制御することで、本人に最適な感情意入を可能とした。 "
    }
  },
  "add": {
    "doc": {
      "id": 572,
      "title": "2035年7月27日 旅行者急増による経済成長.txt" ,
      "body": "2035年7月27日 旅行者急増による経済成長 ホンダが2030年に発売した移動型住居施設により、旅行者が急増している。 発売当初は、移動中（急カーブ、急停止）に車内のソファーや家具が倒れ、ケガ人が出てしまい、リコールも出してしまった。 その対策として、HKB（詳細は公表されていない）を開発し、問題をクリアした車は、売り上げが急増した。それにより、日本中を気軽に旅行する人が増え観光が盛んになり、経済成長の一助となっている。 "
    }
  },
  "add": {
    "doc": {
      "id": 573,
      "title": "2035年7月27日 生身の人間何拠いった。アバターロポット増産.txt" ,
      "body": "2035年7月27日 生身の人間何拠いった。アバターロポット増産 ・体の不自由な方、忙しいビジネスマンの為に開発されてきたがNASAからのオファーにより宇宙での活躍が期待され。洞くつ探検家などの死亡例から地球探さくなどにも使用が拡大特に人命が関わる仕事を遠隔で正確に行える為、危険作業での死亡者がなくなった。 又、不登校などの問題を抱えていた教育庁はこれに目をつけ、自宅学習が行える●した。学力に低下しないものの運動能力が計れない課題あったが、これをこくふく。コミュニケーションがにがてな子の将来に役立たせるようだ。使用は多岐にわたり、街では生身の人間が減少した。 "
    }
  },
  "add": {
    "doc": {
      "id": 574,
      "title": "2035年7月27日 自動車運転教習が流行.txt" ,
      "body": "2035年7月27日 自動車運転教習が流行 昨年手動運転モードを備えた自動車の登場により手動運転がブーム。免許も取れるとあって運転教習が組みこまれたツアーに注目が集まっている。若い世代だけでなく、昔手動運転をしていた中高年世代の需要も多く、1週間で100万円の高級ツアーも見られる。 "
    }
  },
  "add": {
    "doc": {
      "id": 575,
      "title": "2035年7月27日 自宅VRの進化！Hondaの五感に訴える装置の開発成功！.txt" ,
      "body": "2035年7月27日 自宅VRの進化！Hondaの五感に訴える装置の開発成功！ 2030年に、自宅でVRによる、他人の経験を共有する事ができ、孤独と言われていた方々に活力を与えた。 今回は、それに加え、五感に訴える装置をHondaが人間工学と自前の技術により開発。実際に、見て触れて、聴く事で、より現実的な体験が得られるとともに、工場などのロボットとリンクする事で、自宅に居ながら仕事をする事ができ、新たな雇用が生まれた。 今後は、VRしているユーザーの健康管理ができるように、改良するとHondaはコメントしている。 VR：lisud Realty "
    }
  },
  "add": {
    "doc": {
      "id": 576,
      "title": "2035年7月27日 車は消費がん共存へ.txt" ,
      "body": "2035年7月27日 車は消費がん共存へ 2030年にHondaが生きている自動車を発売して5年が経った。個性を強調する若者達には好評だ。一昔前のカスタムと言えば、パーツの組み換えでデザインやEng特性を変えるものが主であったが世界で唯一つの自分だけの車が受に入れられている要因だ。また車に興味の無かった購買層についても単に移動の手段としてだけではなく、スマホのように手軽なコミュニケーションツールとしても幅広く受け入れられつつある。 しかし、一方で問題もある。工業製品としての大幅な寿命アップにより、消費は低迷しており、また他人仕様に成長した仕様に対してリセール価値は低い。 また、依存性も高く車で生活する人が増えてきているのが一部の地域で社会問題となっている "
    }
  },
  "add": {
    "doc": {
      "id": 577,
      "title": "2035年7月28日 HondaのAIが国と提携.txt" ,
      "body": "2035年7月28日 HondaのAIが国と提携 2030年7月28日に、Hondaが体●ケアするAIロボットを発表し、5年の月日が流れた。 導入初期のAIロボットは、所有者の感情を判断するが、個体差と多様性のプログラムにより、しばしば、性格の不一致が発生することとなった。 この問題をうけ、Hondaは赤字事業にもかかわらずリコール対応を一早く実行した。開発の方向性をAIさんとの関わり合いを大切にする、性格の受容性拡大に向けたことで、幅広い性格の所有者に対して、自然に溶け込むことが可能となり、信頼を獲得した。 高齢者の介護問題の解決に貢献したことで、Hondaはこの業界でシェアNo.1となった。 本日、この業績が考慮され、持ちぬしが死亡したあとのAIロボットは国のリサイクルシステムにより回収され、再度Hondaのメンテナンスを受けて、後進国への提供が実施されることが施行された、今後、Hondaは維持管理を含めた更なる開発で、世界の人々の暮らしをサポートしていくことを発表した。 "
    }
  },
  "add": {
    "doc": {
      "id": 578,
      "title": "2035年7月28日 Myロボット機能レンタル、シェアリングサービスの導入.txt" ,
      "body": "2035年7月28日 Myロボット機能レンタル、シェアリングサービスの導入 ・本田技研工業（株）は2030年より販売している「雑用喜んでロボット」の機能を個々のニーズは合わせて、カスタマイズする事業を本格導入することになった。 ・これまで個々人が単体でプログラムした機●をユーザー間●の機能レンタルシェアリングできる仕組み ・2030年販売以降、通常30バリューションの機能に加えて、個々人でのプログラムカスタム（多機能化）が進み、より多様なニーズは合った ロボットが増えてきた。 ・幕張メッセで開催された、ロボット機能体験プログラムでは各個々人でカスタマイズした多くの機能が体験できる 気に入ったプログラムを追加インストールすることでより多機能にバージョンupすることができる。 ただし、現段階では法的に追加カスタムできる機能は5つまでが上限。 "
    }
  },
  "add": {
    "doc": {
      "id": 579,
      "title": "2035年7月28日 やわらかコミュニケーションアプリ大手企業導入へ.txt" ,
      "body": "2035年7月28日 やわらかコミュニケーションアプリ大手企業導入へ 2030年ホンダから発表さんたやわらかコミュニケーションアプリ。LINEに変わる新しいコミュニケーションアプリとして、学生を中心に大ヒット！今ではシェア8割を越え、若者にはなくてはならないものとなった。そして今年、東京の大手メーカーが社員のコミューニケーション、会議等の円滑の為導入を決めた、問題となっている人材の確保、離職率の低減に効果が期待される、ホンダのやわらかコミュニケーションアプリの更なる活やくに目がはなせない。 "
    }
  },
  "add": {
    "doc": {
      "id": 580,
      "title": "2035年7月28日 コンシェルジュが体験した内容を共有するVRめがねの発売.txt" ,
      "body": "2035年7月28日 コンシェルジュが体験した内容を共有するVRめがねの発売 2030年に発売され大ヒットしたロボットマンシェルジュの体験を現実的に体感できるVRめがねが発売された。 オーナーの身の回りの補助からスタートしたコンシェルジュは学習することで近年はすべてを代行するようになっている。その日の出来事を報告をしてくれるが、一部のユーザーからは自分で体験出来ないことから、不満もあった。 今回、体験共有出来るVRが登場することで 経験、技術をシェアしよりユーザーとロボットの情報共有スキルupが加速できる ロボットにためらいがあった年齢層に対しても普及するだろう。 "
    }
  },
  "add": {
    "doc": {
      "id": 581,
      "title": "2035年7月28日 兄弟ロボット、国が普及に向けて前面支援へ.txt" ,
      "body": "2035年7月28日 兄弟ロボット、国が普及に向けて前面支援へ Hondaが提供する兄弟ロボットを国か普及に向けて全面支援する方針を固めた。提供地域にて、子供の事故率不登校率の低下が著しく、学校での成績にも大きな伸びが見られたためだ。 Hondaは兄弟ロボットにて得られたノウハウを教育現場に提供を始めており、教育支援サービスとして事業化していく予定。 "
    }
  },
  "add": {
    "doc": {
      "id": 582,
      "title": "2035年7月28日 動物の気持ちに寄り添い平均寿命2年延長。.txt" ,
      "body": "2035年7月28日 動物の気持ちに寄り添い平均寿命2年延長。 HONDAが開発した動物の意思を話してくれるロボットを活用し、動物のカウンセリングや治りょうが進められている。 これまで、描や犬といった、ほにゅう類の病気、治りょうについてはさかんに研究が進められていたが、今回の新しい点は、その幅をはちゅう類まで広げたことである。 感情表現に乏しいはちゅう類の体調は飼い主でさえ把握しにくい部分が多いが、2030年に発売された、ほん訳機によって、痛みやその状態について、詳細に理解することが可能となった。 これにより、動物たちの平均寿命も2年延び、また、飼い主も痛みに寄り添えるということから、喜びの声が多く寄せられている。 "
    }
  },
  "add": {
    "doc": {
      "id": 583,
      "title": "2035年7月28日 月面での永続的筋力保持を可能とする負荷スーツ.txt" ,
      "body": "2035年7月28日 月面での永続的筋力保持を可能とする負荷スーツ HONDAの月面工場の本格稼動に伴い多くの工場従業者の悩みの種となっていた筋力保持の為の負荷スーツを販売した、現在は筋力が衰えないよう休日のジム通いが月面人の日課となっているがこの負荷スーツを纏うことで程度な絞めつけ昨日がある為、運動をしているのと同じ効果ともたらす、このスーツはモーター等の機器がついているわけではなく、人工筋肉により構成されている為、軽量かつ人肌なものとして実現しているので孤独な独身者の月面生活をやわらげる効果も期待できるかもしれない。 "
    }
  },
  "add": {
    "doc": {
      "id": 584,
      "title": "2035年7月28日 本田技研の開発専用ASIMO、商品力強化の一担に。.txt" ,
      "body": "2035年7月28日 本田技研の開発専用ASIMO、商品力強化の一担に。 2035年7月28日本田技研工業（株）は今期の営業利益について、昨年比50％増の1兆円に達した事を発表した。 2030年に本格導入した、開発支援ASIMOの受注が好評となった。ホンダはASIMOに人工知能を搭載し、さまざまな開発過程における支援に対応させた。ホンダの四輪事業の実例では、これまで新製品の開発に3年を用していた期間●年に短縮。さまざまなニーズに合わせて頻繁にモデルチェンジンし多様なユーザーを獲得した。また、従業員の残業時間は0となり、家族と過ごす時間や、趣味に当たる時間も多くなり、新卒への働き易、企業イメージNo.1となっている。 担当の岩研究員は「今後、さらにASIMOを進化させ、日本のものづくりの現場を変えていく」とコメント。 "
    }
  },
  "add": {
    "doc": {
      "id": 585,
      "title": "2035年7月28日 東京から農業を●率の復調.txt" ,
      "body": "2035年7月28日 東京から農業を●率の復調 2030年に農業の完全自動化に成功した本田。だれでもかんたんにそして家にいながら農業ができる事で、今まであれ地であった土地を利用し、事業者が拡大していった。 2035年には全てのあれ地で農業がさかんに行なわれ、日本の自給自そく率は復調した（50％を超えた） "
    }
  },
  "add": {
    "doc": {
      "id": 586,
      "title": "2035年7月28日 脱超人。極人ロボット発表！満足度世界No．1目指す.txt" ,
      "body": "2035年7月28日 脱超人。極人ロボット発表！満足度世界No．1目指す 2035年7月21日、5年前にサービス開始した超人ロボットを飛び超えた「極人ロボット」を発表した。 超人ロボは開始当初の伸びは近年で大成功と●れる国内普及30％であった。しかし、サービスを利用し始めるやいなや、感情の反応、感知が無かった事から利用者離れにあった。 同社は従来からサーベイ能力が低い事もあり、この新規サービスにおいても●する形となった。 抜本的な体質改善を2032年7月から開始し、「極めて人に近い」をコンセプトとしたロボット開発サーベイをスタートした。 サーベイの結果から、本人の感情を全く読みとらず、「オウムに近い」との類似の声でも割を占めていた。 これを払しょくする為、感情を読みとる対応としてこうかく声色及び日の聞き具合を画像認識、パダーン検証し、適切な対話を選ぶ機能を追加したと開発者 これにより国内普及率を50%●引き上げる事を期待している。 "
    }
  },
  "add": {
    "doc": {
      "id": 587,
      "title": "2035年7月28日 自動運転ロボットの他モビリティーへの応用.txt" ,
      "body": "2035年7月28日 自動運転ロボットの他モビリティーへの応用 ・自動車自動運転用ロボットの開発により他分野のモビリティーの展開が促進された飛行機、電車、船などの交通インララのモビリティーの自動化が進みより正確で安全な移動が可能となった。 "
    }
  },
  "add": {
    "doc": {
      "id": 588,
      "title": "2035年7月28日 電動車イスの屋外での使用が可能に.txt" ,
      "body": "2035年7月28日 電動車イスの屋外での使用が可能に ホンダは7/25より、2030年より病院内実証を行っていた電動車イスの屋外でも使用可能仕様の● 開発責任者の柳通LPLは 現在の高れい化社会に対応したモビリティーの開発により、お年よりの活動範囲を広がれ●元気になりカイゴ保助のレベルも●がっていくと期待できる "
    }
  },
  "add": {
    "doc": {
      "id": 589,
      "title": "2035年7月2日 自動追尾昆中型カメラによる、身辺調査サービス開始.txt" ,
      "body": "2035年7月2日 自動追尾昆中型カメラによる、身辺調査サービス開始 本田技研工業（株）は、自社が100％出資の子会社ホンダリサーチ&リサーチにて、5年前に発売した昆中型カメラを使用した。身辺調査サービスを開始することを発表した。 プロジェク責任者の●氏によると苦労した点は、●行中、虫として、ほかくされてしまうことでカメラが傷度upし飛行高度を上げることで対応した今回のサービスにより、嘘のない明るい社会につなげられればと思ってます」とコメントしている。 "
    }
  },
  "add": {
    "doc": {
      "id": 590,
      "title": "2035年7月30日 ASIMOがバイクに？AI内蔵バイクをHONDA.txt" ,
      "body": "2035年7月30日 ASIMOがバイクに？AI内蔵バイクをHONDA 2030年第53回スズカ8時間耐久レースでASIMO/マルケスペア（HONDA）が優勝して以来、ASIMOの技術をドライバーではなくバイクに入れようと研究してきたHONDAがついに量産化に成功したことを発表した。これにより二輪でている自動運転二輪に初めてとうさい一般道で走ることが大きな課題だったが、プロジェクトリーダーの●は「テストのフィードバックを確実につみ重ねた結果が量産化できた大きなよういんだった」と語った。これによりバイクに興味はあったが、買入をちゅうちょしていた新井は「バイクを初めてのったが楽しいですね。風を感じられて気持ちいい」とコメント。新たなユーザー拡大につながりそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 591,
      "title": "2035年7月30日 DIY自動車から生まれたブランド価値の拡大「ホンダ」.txt" ,
      "body": "2035年7月30日 DIY自動車から生まれたブランド価値の拡大「ホンダ」 ホンダは2030年に自動車のDIY事業を開始したが、5年が過ぎ、良い変化が見られて居る。 自動車だけでなく、二輪にも、拡大展開を行い、当初なかなか受け入れられなかったが、近年DIY自動車が高値で取引される事例がでている。 DIY製作した人のデザインセンスがホンダブランドに付加価値をつけ、「○○さんのDIYで製作した車」を購入したいという、ニーズが増えてきた為である。「○○さんのホンダ車」というブランドの拡大により結果ホンダとして新たな価値も拡大している。 "
    }
  },
  "add": {
    "doc": {
      "id": 592,
      "title": "2035年7月30日 ホンターツーリストサービスを地方自治体の活力に。.txt" ,
      "body": "2035年7月30日 ホンターツーリストサービスを地方自治体の活力に。 ・ホンダツーリストサービスは、もともと自動運転のために開発されたシステムである。（2030にホンダ記事で） ・2034年までは自動車ユーザー向けのみのサービスであったが、北米、日本を始め、世界中で反響が大きかったため、ホンダツールスト社長塚田氏は、そこに着目し、地方自治体の観光、定住化PRのため、同システムサービスを導入した。 ・サービス内容 1.地方自治体からの情報アップデート 2.ユーザーリボータ・サービス（一般人、安くする）イヤリングカメラetc 3.ユーザー履歴から、プラン繰り出す機能追加 ・同社は2040M向けに、アメリカ、中国等、36ケ国で展開・対応出来る事業所設立を予定している。 ・狙いは、自動車ユーザーのみならず、国・自治体の観光PRや、旅行代理店等へのマーケティングデータ活用に使う。 ・効果として、北海道夕張市では、前年比9％増の観光客数であった。 "
    }
  },
  "add": {
    "doc": {
      "id": 593,
      "title": "2035年7月30日 一家の大黒柱としてのお父さん復権スクールが人気.txt" ,
      "body": "2035年7月30日 一家の大黒柱としてのお父さん復権スクールが人気 5年前に販売された、EV/PHEVの爆発的な売り上げとその後の関連フールのヒットいまって、2030年以降家に引き込もる夫が爆原的に増さていった。その後5年経ったが父親不在の影響は予想以上の大きく、社会犯罪増加の根幹にあることを指摘されるようになった。 そこで、HONDAの中村氏は一早く問題を把握し、その解決のための準備を重ねてせん。 そして満を持して、この度、お父さん力復権プログラムをセットで販売することになった。 二泊三日のセミナーの効果は大きく、EV/PHEV購入者は、家族が仲よくなったという感謝状がHONDAに届けられたという。 LPLの中村氏はお客さんの笑顔が私達のエネルギー源ですと次なるプログラムにも着手している。 "
    }
  },
  "add": {
    "doc": {
      "id": 594,
      "title": "2035年7月30日 日本の弱点強化へ自転車競技メダル奪取へモビリティを改良.txt" ,
      "body": "2035年7月30日 日本の弱点強化へ自転車競技メダル奪取へモビリティを改良 2036年沖縄オリンピック開幕まであと1年となった 7月29日（株）本田技術研究所の永井氏は従来の筋トレモビリティの改良版を発表した。 2032年のホノルルオリンピックでの大躍進を支えた同社の筋トレモビリティ。ホノルルオリンピックで唯一メダルを逃した自転車競技のメダル獲得へ向けて改良版として自転車競技に特化したモビリティを発表した。 あらかじめ自転車を漕いだ距離しか運転できない車となっており制限距離に達するとエンジンが停止してしまうシステムだ。 ただし、緊急対応等もある為、借金モードを搭載。 不足分を到着後30分以内に漕げばOKとなるモードでこれにより確実な強化が可能となった。 2036年の沖縄オリンピックでの自転車競技に注目だ。 "
    }
  },
  "add": {
    "doc": {
      "id": 595,
      "title": "2035年7月3日 HONDAメータパネルレス車販売.txt" ,
      "body": "2035年7月3日 HONDAメータパネルレス車販売 ●HONDAは2030年発表した景色を変える技●HONDAは本技術●個々の計器を無くし●フロントに表示させる技術を開発。 ●のモテツ●合せて販売を開始する。 道路状況危険認識精度向上がかきとなった。ドライバの視線移動を減らし、まだまだ事故低減を目指すと開発者ムラマツは語る。 NAVIとも連携し、行き先も表示させられる。 一般道路にも適用できた●応用事例が増え気に普及 "
    }
  },
  "add": {
    "doc": {
      "id": 596,
      "title": "2035年7月3日 沖縄で水陸両用の透ける車のレンタカーサービス開始.txt" ,
      "body": "2035年7月3日 沖縄で水陸両用の透ける車のレンタカーサービス開始 2030年に透ける車のリースを開始したHondaは沖縄県の強い要望で水陸両用の透ける車を開発し、今年の梅雨あけを待ってレンタルスを開発すると発表した。 今回の車では、今まで駐車場に置いて海に徒歩で行くということはなくなり、専用の道路を通って海上に出て舟代りに使用することができる他、車内から熱帯魚やサンゴしょう、泳いでいる家族を観賞できる。心配となる海中からの不しん者ののぞきに対してはセキリュリティを強化。家族以外ののんきを監視して自動的にモザイクを入れる機能が追加されており、安心感は抜群！ 今年の沖縄は、透ける車での離島めぐりドライブがブームになりそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 597,
      "title": "2035年7月4日 Honda週休3日制へ.txt" ,
      "body": "2035年7月4日 Honda週休3日制へ Hondaは2030年より勧めてきた仲介ロボによる実績を公表した。社内職場環境特にコミュニケーションの行き違いによる時間と物の大幅なロス低減により30％以上の効率改善ができた。それにより週休2日から3日への実現が可能となった。本田技研工業最高経営責任者● 「従業員に更なる自由な時間を持ってもらう事により、多くのより良い経験をし個人を高めHondaを高めていって欲しい」とコメントした。 "
    }
  },
  "add": {
    "doc": {
      "id": 598,
      "title": "2035年7月5日 ホンダ、ドライブレコーダーを利用した地域防犯を更に強化.txt" ,
      "body": "2035年7月5日 ホンダ、ドライブレコーダーを利用した地域防犯を更に強化 Hondaは、2030年に発表した自動車のドライブレコーダーを利用した地域防犯を更に強化したと発表した。 今回・警視庁と連携して、指名手配犯のデータベースへアクセスして、その地域に犯人がいないかドライブレコーダーにて認証するシステムを開発した。 これは、地域の安全・安心を更に強化したいという要望から開発にいたった。 開発者の本田技術研究所の酒井氏は、 「警視長のデータベースへのアクセスに関する調整が困難でした。しかし、地域の方々の安全・安心を確保したいとの声が多数あり、それらの協力もあって今回実現できた」と語っています。 地域の方々の声として「犯罪者の顔は、よく知っているわけではないのでこのようなシステムは非常に助かります」と感想を述べていました。 "
    }
  },
  "add": {
    "doc": {
      "id": 599,
      "title": "2035年7月5日 医師ロボットを開発.txt" ,
      "body": "2035年7月5日 医師ロボットを開発 ホンダは医師ロボット開発した。 介護ロボットの運用で得たノウハウを活用し、医僚（医師）不足で悩む週疎地域において●診断をし病院へ情報を伝える。病院は必要となる専門医をはけんする、このシステム導入により、医師不足域における。医僚の質向上が望まれる。 "
    }
  },
  "add": {
    "doc": {
      "id": 600,
      "title": "2035年7月6日 天候が買える時代に.txt" ,
      "body": "2035年7月6日 天候が買える時代に 2030年にHondaが発表した高精度災害予測システムを用いて天候を操作できる技術が確立した。 Honda製品に搭載された膨大な数のセンサーとAIを使った高精度予測システムに ネットワーク化された雨雲発生装置を各地に設置することで、晴天から豪雨まで自在に操作可能となった。 但し、同地区で異なる天候の要望がある場合もあるため、要望が重複した場合は、ホクション形式で販売する。 金額は ・晴天1時間→300万円 ・降雨1時間→100万円 ・外れた場合は全額返金とのこと。 今後利用が拡大したときに利用者のモラルもとわれることになるだろう。 また国内の天候をHondaという一企業が独占することになるため、法律や条例の整備となる  "
    }
  },
  "add": {
    "doc": {
      "id": 601,
      "title": "2035年7月7日 2035年サッカーW杯が、やって来る.txt" ,
      "body": "2035年7月7日 2035年サッカーW杯が、やって来る 次回サッカーW杯が行われる、日本で先行発売が決まったHONDAの参加型VRシステムは小型軽量で尚かつ、WiFiがあればどこでも持ち運び自由とありこれまでサッカーに興味が無かった人々にも、気軽にスポーツをする気分が味わえると人気を得た。 初めてサッカーをする事となった利用者の会社員●によれば、「高齢の自分でも一流選手と一緒にピッチに立ってプレー出来たのはすばらしい体験」と話している。 "
    }
  },
  "add": {
    "doc": {
      "id": 602,
      "title": "2035年7月7日 Honda駅弁事業好調.txt" ,
      "body": "2035年7月7日 Honda駅弁事業好調 Hondaの駅弁事業が好調だ。前年比50％UPと快進撃は止まらない。 Hondaが駅弁事業に進出したきっかけは、5年前の旧新幹線線路を活用した専用車両を発売した事だ。 当初は宅配ビジネスへの進出がうわさされたが、Hondaは事社の社員食堂のノウハウを活かし弁当の開発をスタートさせで。移動する喜びと食べる喜びを両立したい、そんな想いで開発を進めた。 一番人気はカツカレーうどん。同社の開発した専用車両は自動運転付きなので、安心してカツカレーうどんを楽しむ事ができる。 Hondaはまた、駅弁事業に続き、ベルダの駅中への進出を考えている。ますます目がはなせない。 "
    }
  },
  "add": {
    "doc": {
      "id": 603,
      "title": "2035年7月7日 アフリカサハラ地区の緑化にHonda FCVが活やく.txt" ,
      "body": "2035年7月7日 アフリカサハラ地区の緑化にHonda FCVが活やく アフリカサハラ地区緑化計画に、HondaのFCVが中心的役割をはたしている。 元々は災害時の飲料水供給を目的とした車であるが、水を生成するFCの特性に加え、水のろか装置も有するこの車が活やくしている。緑化プロジェクトは、海水の飲料水変換プラントから始まったものの、内陸部への拡大が課題であった。HondaのFCVは単独で水、電気の生成と移動が可能であるため、移動可能な拠点としての役割をはたしており、FCV中心に村が形成されている、またFCVは定期的にプラントと行き来をし、物質輸達もかねている、村人の生活なくしては、緑化活動も意味をなさない。少しずつではあるが、沿岸部から内陸へサハラ緑化の活動が拡大している。 "
    }
  },
  "add": {
    "doc": {
      "id": 604,
      "title": "2035年7月7日 ロボはどこまで進むのか？HONDA自給自足ロボ”AI”を極める！！.txt" ,
      "body": "2035年7月7日 ロボはどこまで進むのか？HONDA自給自足ロボ”AI”を極める！！ 2030年7月7日遂にHONDAのたなばた自給自足ロボや進化をどける更新プログラムベガシアルタイム発表をした。変化点は遂に相手を愛せる機能が搭載された。 これまで普及していたロボも、人の心を読めていたが愛する機能は初の技術になる。ロボット自身の気持ちの成長のプログラムが様々な情きょうでの感情表現などが開発で苦労したポイントだそうだ。成功の鍵は社長でもある人間尊重。相手を想う気持ち、気づかう気持ちを具現化する事を心がけたロボになっている。購入者の有川さんは「まるで家族から、本当の家族になれます」と喜んでいる。非常にすぐれたロボだが愛されるという事は嫌いになる感情も持ち合せているため、嫌われない様に気をつけたいものだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 605,
      "title": "2035年7月7日 家庭菜園システム更なる自動化でお得た.txt" ,
      "body": "2035年7月7日 家庭菜園システム更なる自動化でお得た 7/7ホンダは2030年に発売を開始した。家庭菜園システムを大幅に改良した。「オート菜園NEO」を発表した。 同システムは、昨今の農業自供率低下に歯めをかけたい農林水産省の「エコ農業ポイント」対象。導入時の消費税、一年間の電気代相当額が還付される。 同システムは従来の家庭菜園レベルではなく、店頭に並べられる野菜を育てる為、ASIMOが発育に合わせた歌を歌うシステムが新規搭載された。 更に同社のインターナビシステムの知見を基に、各地の同システムで何が育てられているのかを共有することで全国の需要と供給をバランス取りしながら育てる野菜を決められる為、出荷しても値が付かないと言った懸案をふっしょくしている。 出荷に際しては、ASIMOが自動で出荷作業を行なう為、ユーザーの負担は無し。失行同入した神奈川県の相田さんは「システムの代金は5年で元が取れる」とうれしそうに話してくれた。 これを機会に導入してみてはいかがでしょうか？ "
    }
  },
  "add": {
    "doc": {
      "id": 606,
      "title": "2035年7月7日 空き家が資産に。町おこしにも。.txt" ,
      "body": "2035年7月7日 空き家が資産に。町おこしにも。 2030年に本田技術研究所が開始した「空家をラブホの代わりに？？」が新たな展開を見せている。 当初は単に「一時の利用」目的が主流だったが、協力者が増えるにつれて、利用者の選択の幅が広がり立地や外観など、お気に入りの家が出来るように。 何度か利用するうち、その家の住み心地が気に入り、「売ってほしい」利用者が増加。本田開発はその声に応えて仲介するようになった。 利用者が購入する際の条件として、その家での楽しみ方、お気に入りポイントを持ち主にプレゼン、大事に使うことを約束する。 当初は利用マナーが悪く、協力者が減った時期もあったが、利用後片付けやその家の良さをアピールすると利用ポイントを獲得できるシステムを "
    }
  },
  "add": {
    "doc": {
      "id": 607,
      "title": "2035年8月11日 技術伝承ロボット海外で大人気.txt" ,
      "body": "2035年8月11日 技術伝承ロボット海外で大人気 2030年に本田技研が開発した技術伝承ロボットが海外に輪出が始まった。 発表直後から、海外、特に新興国から技術伝承ロボットの引き合いが多かった。しかし、技術流出をきぐする日本政府の反対もあり、実現に時間がかかった。日本国内で成果が上がり●ついに新興国向けに輪出が認められた。日本人と体格の差などもあり、調整に時間がかかったが、ついに本格的に輪出される現地の顧客からは「本田の技術が額べるなら安心」と喜びながら語った "
    }
  },
  "add": {
    "doc": {
      "id": 608,
      "title": "2035年8月14日 防げASIMOの交通事故、ASIMO SENCing.txt" ,
      "body": "2035年8月14日 防げASIMOの交通事故、ASIMO SENCing ASIMOを使った出家代行サービスの開始から10年となる2035年8月、ASIMOの新たな機能が販売開始された、それはASIMO販売元の（株）本田製ASIMO SENCing●（￥235,000）だ。 ASIMO SENCingは近年増加傾向にあったASIMOと4Rとの交通事故を防止する機能で、頭部に設置されたレーダーとカメラ、5Gの通信機能により総合的に危険を判断し、回避することができる、最大で時速80km/hのトラックが50mに近付けても回避可能だ。 背景にあるのは寺の周囲の交通状況の変化で自動運転のトラックの増加により寺周囲の掃除中に事故にあうASIMOが年23％の割合で増加しており、社会問題となっていた。 （株）本田の椎山（研）は「この技術により1体でもASIMOの犠牲を減らしたい」と語る。 "
    }
  },
  "add": {
    "doc": {
      "id": 609,
      "title": "2035年8月14日 高出力が止まらないで！高い電力供給車を活用したサービスが拡大.txt" ,
      "body": "2035年8月14日 高出力が止まらないで！高い電力供給車を活用したサービスが拡大 自動車による電力供給能力を利用した、サービスが個人事業主やイベンターの間で活況だ。自動車（HEV）の高発電化蓄電化が加速し、野外など電力インフラが届かない場所でも電力供給が可能になっている。 例えば、山中でのコンサートや大自然の中で高級料理を提供するなど、場所を選んで高品質なサービス提供が可能だ。これを期に、自動車メーカーによる更なる高電力化競争が加速しそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 610,
      "title": "2035年8月15日 HONDA FIT男性にこそ身だしなみを.txt" ,
      "body": "2035年8月15日 HONDA FIT男性にこそ身だしなみを Hondaはスタンプ式自動化粧機が多くの女性ユーザーから支持されたFITのフルモデルチェンジを発表した。 2035年発売予定のNew FITは、身だしなみ快適空間をコンセプトに身だしなみのターゲットを男性ユーザーに拡大させている。特に車内滞在時間のながい中年男性に対して、制汗・制臭効果のあるシートを自動化粧機に機能追加。 また、運転序のヘッドレスト部に消臭機能を追加することで、クルマからおりたあとで、自他ともに快適に過ごせる "
    }
  },
  "add": {
    "doc": {
      "id": 611,
      "title": "2035年8月17日 ”やる気”世代が2035年オリンピックで軒並み新記録！！.txt" ,
      "body": "2035年8月17日 ”やる気”世代が2035年オリンピックで軒並み新記録！！ Honda社がスタートしたやる気ロボット事業は、今や世界中のメーカーがこぞって参入。子供1人にロボット1体があたり前の時代になりつつある。 そんな、やる気ロボットのサポートで育ったやる気世代の子供達が、2035年オリンピックで軒並み新記録を樹立している。 子供1人1人に合わせ、能力を伸ばせる様になった効果が、最高の形で表れた。 "
    }
  },
  "add": {
    "doc": {
      "id": 612,
      "title": "2035年8月17日 まるで海中散歩！水中でも移動できるHondaセンシング自動ウィングスーツ.txt" ,
      "body": "2035年8月17日 まるで海中散歩！水中でも移動できるHondaセンシング自動ウィングスーツ Hondaは空飛ぶ自動車ウィングスーツで培った技術を応用し、水中でも移動できるウィングスーツを開発した。水中でも快適に呼吸できるのが特長だ。これさえあれば海中散歩も気軽に楽しむ事ができる。 実際に購入した、太田泰隆さんは、「空も海も自由に移動できるなんて素晴らしい」と満足気だ。5年後には友達と宇宙旅行も夢ではないかもしれない。 "
    }
  },
  "add": {
    "doc": {
      "id": 613,
      "title": "2035年8月1日 家庭用小型自動野菜栽培機の登場.txt" ,
      "body": "2035年8月1日 家庭用小型自動野菜栽培機の登場 2030年に大規模農場向けに登場した「全自動栽培機」が一般家庭向けに小型化されて発売される事がHONDAから発表された。 今回発表された家庭用全自動栽培機は人工知能による野菜栽培機能はそのままに、家庭用では不要な ロボットアームによる収穫機能と市場への配送機能をはぶいて小型化した。 同栽培機で栽培された野菜は人工知能で最適な環境で栽培されるため、味が非常に優れるという。 "
    }
  },
  "add": {
    "doc": {
      "id": 614,
      "title": "2035年8月1日 結婚体験で運命の人と出合うカフェ.txt" ,
      "body": "2035年8月1日 結婚体験で運命の人と出合うカフェ 2030年にオープンした、未婚率問題の解決を目的として結婚体験カフェが新しい事業として去年の一月に始めた、出合いカフェ。 1000万人の結婚体験の生態反能情報と個人の外観タイプのデーターから、新しい人工知能、Fuji-Uによりその人の運命の人を選び、出合うキッカケとなるカフェとなっている。オープンから一年半、なんとユーザーの80％以上の15000組の出合いが結婚まで発展しており、日本の未婚率が20年前に対し、10％を切り世界中からこのシステムに注目が集まっている。 結婚体験をすることであらかじめ結婚の大変さを知ることが出来きることから、離婚率低下に対しても大きな期待が国としても高まっている。 "
    }
  },
  "add": {
    "doc": {
      "id": 615,
      "title": "2035年8月1日 高齢者をターゲットとした老人ホームツアーが人気に。.txt" ,
      "body": "2035年8月1日 高齢者をターゲットとした老人ホームツアーが人気に。 本田技研工業株式会社から昨年8月より開始した老人ホームツアーが大人気になっており予約待ちの状況が続いています。 日本は超高齢化社会となり、老後の終活の場をどこで送るかということが近年の話題になっています。 そこで、多くの老人ホームをツアーとして巡り高齢者の選択肢を見いだすことでより快適に過ごしてもらおうという組り込みを始めてきました。 介護用品も充実しているため、どなたにも不自由なくツアーに参加していただけるように心がけていますと企画発案者の●氏は話しています。 "
    }
  },
  "add": {
    "doc": {
      "id": 616,
      "title": "2035年8月24日 ENE-MACH海外進出へ.txt" ,
      "body": "2035年8月24日 ENE-MACH海外進出へ 2030年10月18日に発表された、自給自足をベースにした電動自動車（以降EV）＋家庭用発充電システム（以降ENE-MACH）の全世界海外進出が始まった。 同時期に発表された他先進国のシステムに対して、発電効率、伝送効率が格段に高くかつ価格が安い事が売りだ。 充電池の容量は3タイプ用意し、電気料金が安く、インフラも整っている先進国向けの大容量タイプ、からインフラの整っていない後進国向けの小容量タイプたが伝送効率性能は全タイプ同一。 今後の展開も期待できるENE-MACHである "
    }
  },
  "add": {
    "doc": {
      "id": 617,
      "title": "2035年8月25日 食べたいメニュー長期的健康管理も可能に.txt" ,
      "body": "2035年8月25日 食べたいメニュー長期的健康管理も可能に 本田技研の発表した食べたいメニュー提案が、顧客の過去データを基に分析することで長期的な健康管理が可能となった。 これにより、使用した顧客データによると約90％以上の人が生活習慣病なとの予防に役立ったという結果が出ている。 発売当時から使用している清水さんは、 「食べたい物が食べられて、健康管理までできるとは…これではさらにお酒がすすんでしまいます。」とコメントしている。 "
    }
  },
  "add": {
    "doc": {
      "id": 618,
      "title": "2035年8月27日 Hondaエンドウ氏ノーベル平和賞候補に.txt" ,
      "body": "2035年8月27日 Hondaエンドウ氏ノーベル平和賞候補に 2030年にHondaが開発した、「自動農業システム」の、開発責任者であるエンドウ氏がこの度、ノーベル平和賞候補となっている。 同システムを開発したエンドウ氏は、「食料を原因とする争いが無くなってほしい」という思いから、システム開発を主導し、5年前に開発に成功している。 発売開始直後より、エンドウ氏は政府・関係・省庁に対して、積極的に働きかけを行い、食料の安定しない地域への積極的導入を進めた。 また、エンドウ氏は現地へも長期間滞在しながら、同システムの安定導入に向けて、奔走した。 結果として、エンドウ氏が元々目的としていた争いを無くすことに成功し、現地の人々からは、大きな感識を得ている。 "
    }
  },
  "add": {
    "doc": {
      "id": 619,
      "title": "2035年8月2日 Honda新規車両のラインナップ拡大へ.txt" ,
      "body": "2035年8月2日 Honda新規車両のラインナップ拡大へ ・Hondaはレストランモビリティの車両についてラインナップの拡大を行った。今まではカレーうどんだけだったが様々なメニューも作れるようになった。ここには、様々な困難があったと言うが、その課題をクリアしてきた。 どりわけ、災害地での対応や野外ライブで好評だという、FCで作ったメニューについては、クリーンで作ることができ、モーターの回転で作ることでこしがあるという。 これにより、クリーンにふえていく予定だ！ "
    }
  },
  "add": {
    "doc": {
      "id": 620,
      "title": "2035年8月30日 空飛ぶ絨毯機能を追加.txt" ,
      "body": "2035年8月30日 空飛ぶ絨毯機能を追加 2035年8月30日に本田技研工業が同社のプライベート映画館車のマイナーチェンジに伴い”空飛ぶ絨毯機能”を追加したと発表した。従来の車内うす型シールモニターに外の走行風景をLIVEで映し出すことにより、車内に居ながらまるで空飛ぶ絨毯に乗って飛んでいるような体験が可能だ。シートもおりたたみ、ちょこんと座れば、それはもうアラジンの世界感だ。 "
    }
  },
  "add": {
    "doc": {
      "id": 621,
      "title": "2035年8月31日 アシモンペットロスのケアに.txt" ,
      "body": "2035年8月31日 アシモンペットロスのケアに （株）本田技研のアシモンロボは更に小型化が可能になり、ハムスターサイズでの自考、自立を実現。同ロボットをペットロスで悲しむ人達向に完全なレブリカを提供開始した。 人のコピーは法整備が検討中だが、動物のコピーは2033年より合法化、天然記念物の全滅対応として一般的となってきた同技術だが、エンジニア●による、モーションキャプチャ技術により、コストダウン図れ、商品として提供可能としている。小型犬で35万円? "
    }
  },
  "add": {
    "doc": {
      "id": 622,
      "title": "2035年8月3日 ASIMO命の現場へ.txt" ,
      "body": "2035年8月3日 ASIMO命の現場へ 記憶に新しい2030年、Hondaは子育てASIMO、介護ASIMOを投入し、その運用は急速に拡がり、大くの家庭の笑顔を生み出した、その大きな反響を受け、切実な人不足になっている医療の現場での採用が決まった。 （LPLのホテイは、Hondaの考えるホスピタリティが大くの家庭で受け入れられ、活躍できたのは喜ばしい事、今度はその思いやりの心をさらなる現場での笑顔を増やして欲しい、と語る。） 今回の採用は、重介護、リハビリ支援、小児科を皮切りとし、その後は随時現場を拡大していく予定。 本医療ASIMOが増えれば、救急医療に人の医者を充分に採用でき、難病治療にも時間と人がかけられると期待されている。 "
    }
  },
  "add": {
    "doc": {
      "id": 623,
      "title": "2035年8月3日 HONDA、ASIMO人力車を改造し老人ホームで活用.txt" ,
      "body": "2035年8月3日 HONDA、ASIMO人力車を改造し老人ホームで活用 2030年、観光地にASIMO人力車を投入し観光事業に参入したHONDAがシステムを改造し、高齢者の介護サポートが出来るASIMOを開発し、老人ホーム等へ配置が始った。 現在のカイゴ事業従事者の少なさに加え高齢化が進み高齢者が増える状況での介護事業の救世主として注目が集っている。 介護用ASIMOには各利用者毎に合わせられる様カスタマイズ機能もあり、より寄り沿った関係が築ける様に工夫されている 利用した鈴木さちさん（98）は「常に●相手がいて毎日が充実しています」と感想を述べられていました。 "
    }
  },
  "add": {
    "doc": {
      "id": 624,
      "title": "2035年8月3日 HONDA、自動運転車浴に子供用アドラクションVRを搭載.txt" ,
      "body": "2035年8月3日 HONDA、自動運転車浴に子供用アドラクションVRを搭載 HONDAで売り出され流行となった自動運転車浴。これに子供用アナラクションVRが搭載された。 後部座席が映像にあわせ、振動する仕組みとなっており、走行中にアトラクションVRを楽しむことができる。 また、前方座席と後方座席は振動・騷音が完全に遮断されているため、前方座席は今まで通りリラックス空間を維持することができる。 ユーザーからは「家族全員が飽きることなく楽しく快適な移動時間を過ごせた。」「友達にもおすすめしたい。」などの喜びの声が届いている。 "
    }
  },
  "add": {
    "doc": {
      "id": 625,
      "title": "2035年8月3日 Hondaが速度無制限法対応自動運転車で時速300キロを達成.txt" ,
      "body": "2035年8月3日 Hondaが速度無制限法対応自動運転車で時速300キロを達成 Hondaは2035年4月に施行された速度無制限法のUp dateに伴い、自動運転車で時速300キロを達成したと発表した。これまでの2030年4月に施行された法案では、国内の最高速は180キロまでとされていた。これは、国内道路が180キロまでを上限として設計されていることに対応したものであった。 近年、欧州や米国と合わせたいとの各自動車メーカーからの要望があり、国交省が道路の整備をすすめていた。開発者の**さんは、「今後400km/hを目指す」と語った。 "
    }
  },
  "add": {
    "doc": {
      "id": 626,
      "title": "2035年8月3日 HONDA異文化コミュニケーションツール（アプリ）を開発、発表.txt" ,
      "body": "2035年8月3日 HONDA異文化コミュニケーションツール（アプリ）を開発、発表 HONDAが2030年に発表した発声機「伝える君」を進化させ、異文化コミュニケーションアプリとして開発、発表した。 このツール（アプリ）は、話した言語を即座に相手へ合わせた言語に変換し、本人の声で発声できる。非常に高速な対応を可能としており自然な会話が可能となっている。 英語、フランス語、中国語などの様々な言語に対応。 また、しており、仕事・旅行など、多くの場面のかつようが期待される。 "
    }
  },
  "add": {
    "doc": {
      "id": 627,
      "title": "2035年8月3日 Type-Rなファッション？本田新たな業務提携発表.txt" ,
      "body": "2035年8月3日 Type-Rなファッション？本田新たな業務提携発表 5年前にサービスを開始した『DIY自動車』が今熱い、2030年8月に本田技研工業が始めたDIY自動車はメーカー業種の枠を超え、また、成長の方向も様々なベクトルを持ち加速している。 この中、本田は新たにファッション業界最大手のシャネル ルイ・ヴィトンと業務提携を行い自動車の内装・外装部品の共同開発を行うと発表した。 開発責任者の村上氏は『DIY自動車は個人個人のアイデアや想いが表現できる新しいサービスとして開始し、お客様が独自でパーツを造ったり全てを外した軽量化を行ったりと非常に盛り上りを見せています。そこに新たにファッション業界のシャネルさん、ヴィトンさんという最新のファッションデバイスを取り込み、更なる盛り上りを提供させていただこうと思いました。』と語った。 "
    }
  },
  "add": {
    "doc": {
      "id": 628,
      "title": "2035年8月3日 アシモによる防犯、セキュリティーシステムの構築サービスの提供開始.txt" ,
      "body": "2035年8月3日 アシモによる防犯、セキュリティーシステムの構築サービスの提供開始 ホンダは2035年10月より、次世代モビリティロボットであるアシモを活用した防犯サービスセキュリティシステムのを提供すると昨日発表した。 新サービスのターゲットは、幼い子供のいる家庭や、（一般家庭）としている。 サービス女性内容は、住宅の防犯はもちろんのことアシモが家の外で番人も行う。 女性の通勤通学また、子供の通学の送り迎えも行い、自動車の運転代行もしてくれるという広報担当の久保田氏は、「このアシモの防犯システムが普及すれば、犯罪の激減に寄与するとうれしい」と話す。 "
    }
  },
  "add": {
    "doc": {
      "id": 629,
      "title": "2035年8月3日 ゼクシー＆Hondaによる結婚サポート事業が開始.txt" ,
      "body": "2035年8月3日 ゼクシー＆Hondaによる結婚サポート事業が開始 ・2030年よりホンダが開始したリタイヤ層向け世界一周ツアーば、大変好評であり、現在でも予約がとりにくい人気ツアーとなっている。 このツアーでは、予想外にお一人様での参加率が高く、ツアー修了後に恋愛、結婚に至るケースが多いという。 そこでツアーに参加し人生の最後になるであろう伴侶を向かえる高齢者向けの結婚サポート事業をゼクシーとHondaが2036年より開始することを発表。 ツアー参加者が結婚式を挙げる場合には、衣装代などが無料となるサービスがあったり、結婚に関する様々なコンサルタントがうけられる他、新婚旅行にはHonda Jetでのプライベート旅行が可能という "
    }
  },
  "add": {
    "doc": {
      "id": 630,
      "title": "2035年8月3日 古い車もピカピカに、新たなコーティングサービスを開始.txt" ,
      "body": "2035年8月3日 古い車もピカピカに、新たなコーティングサービスを開始 ホンダはクラシックカーなどの年月の経った車向けの新規コーティングサービスを始めた。 5年前により採用した汚れのつきにくい塗料技術を応用したもので、10年以上経った車でも新車に近いツヤな輝きを取り戻せ、保護力も上るという。 新車の塗料には表面に「クリア」という塗装が施されているが新たにコーティングしようとすると、とのクリアが邪魔をする為、全部取り除く必要がある、今回のサービス開始に当り古くなったクリアの除去液も開発した。 最近はクラシックカーブームで所有者も増えているが外に出すと色かあせたりするため、かレージに収めて眺めるだけか多い、今回のサービスを施すことで外出にも気軽に乗り出せるようになる。 "
    }
  },
  "add": {
    "doc": {
      "id": 631,
      "title": "2035年8月3日 折りたたみスーパーカブ用のバッグがバカ売れ。.txt" ,
      "body": "2035年8月3日 折りたたみスーパーカブ用のバッグがバカ売れ。 本田は2035年8月3日、2035年度の経営利益を当初予想の5000億円から50％引き上げ7500億円となる見通しを発表した。 これは、ホンダが2030年に発売開始した折りたたみスーパーカブ用のバッグの世界的な大人気によるものだとしている。 折りたたみスーパーカブは2030年に『カバンに入る』というキャッチフレーズで発売を開始し、順調に売り上げをのばしていたが、昨年カブ用のバッグの発売されると、女優の宮崎あおいさんがデコレーションしたバッグをインスタグラムに公開しそれが女子高生の間でバクハツ的に人気となった。日本発のこのブームは世界的にも『クールジャパン』『カワイイ』とハラキーワードで人気となり。 世界的有名ブランドとのコラボもあり、人気を押し上げた。同時にカブもバカ売れし、ホンダの利益を押し上げる形となった。このバッグは、折りたたみカブ開発のきっかけとなったタイ人の名前ならブンシリバッグと呼ばれている。 "
    }
  },
  "add": {
    "doc": {
      "id": 632,
      "title": "2035年8月3日 捜査機能を新規追加した自動追備型交通取締り装置を全県配備へ！.txt" ,
      "body": "2035年8月3日 捜査機能を新規追加した自動追備型交通取締り装置を全県配備へ！ 2030年より、自動追備型交通取締り装置を試験配備していた和光市では、警察の交通軽犯罪（速度違反、信号無視）の取締り負担が軽減し、交通凶悪犯罪（ひき逃げ）の検きょ率が大幅に向上した。その結果をうけ、警視庁は、この装置の全県配備を決定し、ホンダは、この装置の増産を決定した。更に、ホンダは、この装置に新機能となる指名手配車（者）をさがし、照合し、全県の警察に連絡する機能を追加すると発表した。これにより、地域全体の保全、犯罪の未前防止を図っていく。 "
    }
  },
  "add": {
    "doc": {
      "id": 633,
      "title": "2035年8月3日 無人漁船レンタルサービス始まる.txt" ,
      "body": "2035年8月3日 無人漁船レンタルサービス始まる 無人漁船による、サンマ漁を展開している（本田技術研究所）ホンダは、無人漁船レンタルサービスを開始する。同社は四輪事業で積み上げてきた、自動運転技術を漁船に応用し漁船間の連携をとりあうことで、効率の良い漁が行えることを提案し漁船をレンタルすることで、漁業をシステム化するこれまで漁船の購入及び維持は漁師個人もちで、負担が大きかった、レンタル漁船拡大することで、漁の効率化だけでなく漁師の安全性を高めるため、人手不足の解消や漁師の家族からも支持が期待される。●を有する市町村漁港としても効率の良い漁により収穫も維持しやすいため、行政からの期待も高い "
    }
  },
  "add": {
    "doc": {
      "id": 634,
      "title": "2035年8月3日 電動車普及に陰り。CO2燃料車が最環境車へ。.txt" ,
      "body": "2035年8月3日 電動車普及に陰り。CO2燃料車が最環境車へ。 電気は作る時にCO2を発生させる。その電気を使ったEVが本当に環境にやさしいのか？との疑問の声が上っていたが、本田技術研究所は真の環境車を開発した。“CO2燃料車”だ。 従来は大気中のCO2を燃料変換するのに時間がかかり、ガソリン燃料との併用であったが、他車が排出するCO2を変換することなく、そのまま燃料として使用可能となった。 ただ、EVの普及に向けてインフラ整備を迫めていた政府は「大変イカンです」と怒りを隠せない。 "
    }
  },
  "add": {
    "doc": {
      "id": 635,
      "title": "2035年8月3日 飲んでも乗れる車、全国一斉販売へ.txt" ,
      "body": "2035年8月3日 飲んでも乗れる車、全国一斉販売へ 「飲んでも乗れる車」ホンダが2030年に試験運用を発表し、世間を驚かせた新型車が、この夏ついに製品として全国一斉販売された。日本医師会監修の元、飲酒の状態のみならず、障害や加齢、病気等約300万人の医療データをデータベース化したAI搭載により運転者の体調のセンシング及び分析能力をこの5年間で10倍（当社比）に向上させたことにより飲酒のみならず、障がい者、高齢者、てんかん等の既往者であっても安全に運転を楽しめる車が完成された。 タクシー代がういてたすかりますというサラリーマンからの喜ひの声か上がる一方「これで事故で命を失った娘のような人がいなくなることを期待します」という飲酒運転被害者の会からも期待する声が寄せられているただ警察関係者は「事故がへるのは喜ばしいが、違反切符による収入がなくなるのは痛手だ」と複雑な胸の内を明かにしている。 "
    }
  },
  "add": {
    "doc": {
      "id": 636,
      "title": "2035年8月4日 ASIMOのそう式サービスを事業化.txt" ,
      "body": "2035年8月4日 ASIMOのそう式サービスを事業化 ASIMO普及から5年、家族の一員として活やくしてきたがフルモテールチェンジによる買い換えじゅようが加速。 それとともに、旧型処分の社会問題化を避けるため、そう式サービスを事業化。 ロボットとしてではなく家族の一員として、社会に認められているASIMOだけに、家族のメンタルケアも目的にしている。 また、Hondaは生産から廃棄、リサイクルまで、担うことで環境雇用の確保にもこうけんしていく。 "
    }
  },
  "add": {
    "doc": {
      "id": 637,
      "title": "2035年8月4日 Honda、ボディの色柄をカスタマイズできる新サービスを発表.txt" ,
      "body": "2035年8月4日 Honda、ボディの色柄をカスタマイズできる新サービスを発表 2035年8月4日、Hondaはボディの色柄をカスタマイズできる新サイズを発表、発売しました。 従来の色変更のみのフィルムでは無く、事前にHondaの専用ホームページに好きなデザインを登録すれば、柄付きのオリジナル色フィルムを貼りつけられる。 個性的なデザイン色柄の車が溢れ、街が華やかになりそうだ。 〓 "
    }
  },
  "add": {
    "doc": {
      "id": 638,
      "title": "2035年8月4日 まさに「世界のHonda」に、Honda州が誕生.txt" ,
      "body": "2035年8月4日 まさに「世界のHonda」に、Honda州が誕生 Hongda県の誕生から5年、ついに「世界のHonda」に成長した、アメリカに新たた「Honda州」が誕生することが本日発表された、Honda県の発表以降、日本国内での人気は●なぎ昇りになっていた、また、海外からも「我々にもHonda県のような町作りがしたい」というニーズも出ていた、ただ、全ての依頼に対し、体験する機会を考えることが困難だったため、VR、ARメガネを利用した擬次体験をさせることでHonda県の良さを伝えることにした、擬次体験シス参加者からは「初めてHonda県の良さを理解できた」と満足の声が上がった、VR、AR、メガネを開発したHondaの○○氏は「平等にHonda県の生活を体験でき、Honda県の良さを広めることができたと思う」とコメントしている。 "
    }
  },
  "add": {
    "doc": {
      "id": 639,
      "title": "2035年8月4日 スマートペットスマブタちゃんペット大流行.txt" ,
      "body": "2035年8月4日 スマートペットスマブタちゃんペット大流行 Hondaが開発した体脂肪形燃料電池技術が新たな進化をとげた。 ペットのミニブタにウェアラブル端末として取り付ける事ができる。 スマホ類の電源としては、もちろんの事、可愛いペットのミニブタちゃんの体型管理も可能になるため、人気を呼んでいる、車の代替燃料として開発された。 車の代替燃料として開発された、脂肪形燃料電池技術であるが、今年も様々な分野に応用されそうである。 "
    }
  },
  "add": {
    "doc": {
      "id": 640,
      "title": "2035年8月4日 ダイエットバイク大ヒット、別会社設立へ.txt" ,
      "body": "2035年8月4日 ダイエットバイク大ヒット、別会社設立へ ダイエットバイクの大ヒットを受け本田は専門の別会社を設立することを決定。ダイエットバイクのバリエーションもガソリンで50cc?1200ccに相当する出力を出せる機種がそろった。 電車にダイエットバイクを持ちこむユーザーも増えたことからバイク輪行専用車両を新しく設立された「ホンダダイエット」が製造。 また適切な栄養を素早く摂取できるダイエットバイクオーナー向け食品を同じく新設立の「ホンダフーズ」が製造、販売。 5年前は市場規模が10億円、年産1万台であったが、今年度は10兆円、1000万台が見込まれる。 今後も市場は拡大すると見られ、業界TOPのホンダはシェア6割の維持を目標に開発を行う方針。 "
    }
  },
  "add": {
    "doc": {
      "id": 641,
      "title": "2035年8月4日 ホンダスポーツアシストロボの普及拡大へ.txt" ,
      "body": "2035年8月4日 ホンダスポーツアシストロボの普及拡大へ 2030年に発売したスポーツアシストロボが近年大ヒットしている。元々、大人向けのモデルしか無かったが子供向けモデルも発売され、ラインナップが拡充した。またソフトウェアの進化により、様々なスポーツモードに対応出来るようになり、付加価値を高めている。 開発者である本田技術研究所の近藤研究員に開発における課題がどこにあったか聞いた。一番の課題は安全性の確保だったという。人それぞれの身体の特性が異なるため、どこまでシステム作動させるが、故障した場合のフェールセーフなど検討に検討を重ねたという。今までに無かった独創的なホンダらしい商品であり、今後ますます楽しみだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 642,
      "title": "2035年8月4日 世界が待ってたHondaのMMハウス.txt" ,
      "body": "2035年8月4日 世界が待ってたHondaのMMハウス 5年前に日本での住宅ビジネスに参入したHondaの次の一手は既に成功しているように見られる。 先月からHondaハウスは海外での受注も開始、すでに多くの予約が入っているという。特に住宅の供給が足りていない国でのMM思想が好評で、国からの発注問い合わせが多くあるという。本田Houseの筒井氏は、「日本の都市部Targetで商品を作りましたが、そのニーズはグローバルにもあると気が付いた。これからも人を見て商品を届けていきたい」とうれしそうに語った。 "
    }
  },
  "add": {
    "doc": {
      "id": 643,
      "title": "2035年8月4日 創造型育毛フィルムへ進化.txt" ,
      "body": "2035年8月4日 創造型育毛フィルムへ進化 HONDAが先駆けた育毛機能付き2輪ヘルメットが大ブームを起こした2030年からちょうど5年を経た今年。2輪ヘルメット以外への転用を可能とする新商品が登場した。今回は要望の多かった「自然な形で」「好きな形」をテーマに商品開発を育毛メークと協業してきた。その上でやはり機械を得意とするHONDAがヘルメット型で得た知見を有機化学フィルムへ進化させた事が本商品へのカギであったことだろう。この薄膜フィルムによりばいよう成分を合わせたシートをユーザーが欲するかみ型、長さ、太さ、色などをリクエストしたデータと差、電子記憶させ、頭皮に●はり付ける事で好みのスタイルを得られることが完現出来ている。 利用者は薄毛に悩む大勢の人に支持されてとう患病者からはウィッグ内に帖り、自然なかみを予感できると大いに喜んでいた。 "
    }
  },
  "add": {
    "doc": {
      "id": 644,
      "title": "2035年8月4日 自律型医療デバイスの動植物転用により、危険ウィルス撲滅.txt" ,
      "body": "2035年8月4日 自律型医療デバイスの動植物転用により、危険ウィルス撲滅 2030年に本田--と産業--の共同チームで開発された「自律--」は、国の協力●畜産業や農業へ適用されることになった。「動植物の生態に合わせる改良に加え、より小型化低コスト化が求められる非常に困難な開発だった」と開発者の小林氏は語る。 開発初期段階では単に生産効率向上を期待するものだったが、ヒトに害を与えて大問題になっている鳥インフルエンザ等の危険ウィルスの撲滅につながる人類にとって大変有意義なモノとなった。 "
    }
  },
  "add": {
    "doc": {
      "id": 645,
      "title": "2035年8月4日 設計、試作工数の大幅削減.txt" ,
      "body": "2035年8月4日 設計、試作工数の大幅削減 hondaが未来予測3Dプリンター技術を応用し、設計者の「思い」を自動で数値化し、同時に試作出来る開発ツールを開発した。 知見の少ない若手技術者では、量産しにくい形状が出来てします等の問題があったが過去のルールやベテランノウハンをDB化しAIで支援、チェックすることでだれでも容易に設計が可能となった。 これにより、設計の手戻りがなくなり、大幅な工数削減となった。 しかし、雇用が少なくなり、リストラの課題が発生する可能性がある。 "
    }
  },
  "add": {
    "doc": {
      "id": 646,
      "title": "2035年8月4日 電動スケートボード利用拡大、付加価値拡大.txt" ,
      "body": "2035年8月4日 電動スケートボード利用拡大、付加価値拡大 ホンダは、自社で発売しているEVで狙い構築したインフラ（充電）を利用し、シェア拡大を（実現した。それにより）都内だけではなく、電車通勤のサラリーマンが自宅から駅まで手軽に利用できるようにスケボーシェアリングも開始。 チョイ乗りも可能となった。 さらに、ホンダは付加価値を向上させるために、電動スケートボードを災害時の非常用Battとしても使用できるように改良した。EVで培ったBatt技術を応用することで実用化を実現した。利用者は、 「シェアリングにより、より手軽に利用できるようになった」、また「たまたま停電したときに、役立つという声があった。 開発者の鎌田さんは、 「（次は）あと5年でさらなる軽量化のために、タイヤを取って浮かせます」と言っています。 "
    }
  },
  "add": {
    "doc": {
      "id": 647,
      "title": "2035年8月5日 HONDAが地球での人類存亡の危機救う.txt" ,
      "body": "2035年8月5日 HONDAが地球での人類存亡の危機救う 本日、HONDAが、地球規模で温度をコントロール出来るシステムを発表した。このシステムを今後全世界で普及させることで、近年急速に進んでいた氷河期化が止まることとなり、未来に渡って地球上で人類が生存し続けることが可能になったという。 国連のアントニオ・グレース氏もこの効果を認めており、彼は「私が死ぬまでに、もう一度肉を食べたい」と語っており、個人的にも、社会的にも期待していると語る。HONDAは、従来から言われてきた温暖化ガスCO2と地球温度の関係性を明らかにし、AIを活用した温度コントロールシステムにより運用する事で、地域ごとのCO2量を細かく制御して、温度コントロール出来る様になった。 HONDA開発者は、このシステムと共に存亡の危機を脱したいと語る。 "
    }
  },
  "add": {
    "doc": {
      "id": 648,
      "title": "2035年8月5日 エベレストクリーンロボット産み親ノーベル平和賞受賞.txt" ,
      "body": "2035年8月5日 エベレストクリーンロボット産み親ノーベル平和賞受賞 ノーベル平和賞にホンダの●が選ばれた、受賞理由はクリーンロボットのかつやくにより山の影観と海の浄化され世界中の人々に笑顔と希望を与えたことである。 エベレストクリーンロボットから始まったホンダのクリーンロボットはエベレストだけではなく、他の山々もクリーンにするように改良された、その技術を聞いて、海のプラスチックゴミの問題解決のため活用ロボットの開発を行った、海用ロボットの制御開発者の●は下記のように話す。 「人が行けない所をキレイにすることは回り廻って自分の心をキレイにしてくれます。」 "
    }
  },
  "add": {
    "doc": {
      "id": 649,
      "title": "2035年8月5日 ステップリードの次モデルは車体の高さが変わる！？.txt" ,
      "body": "2035年8月5日 ステップリードの次モデルは車体の高さが変わる！？ 発売以来5年連続販売台数1位を継続している、ステップリードの次モデルがティザーサイとで公開されました。 撮影された写真では、ピラー部分が前年モデルに比べ、やや太くなった印象で、ピラー周りの剛性を増やしている印象です。 〓 2代目のLPLを務める○○氏も、「車体が拡張できるステップリードの特徴をさらに伸ばす改良を行う予定です」という言葉から、車体の高低差を変える機能が搭載されることは確実です。 "
    }
  },
  "add": {
    "doc": {
      "id": 650,
      "title": "2035年8月7日 ASIMO家庭から外へ！仕事もこるす時代！.txt" ,
      "body": "2035年8月7日 ASIMO家庭から外へ！仕事もこるす時代！ 本紙で量産化されたASIMOを特集してから早5年。最新のASIMOと生活環境の変化が見えときた。 最新ASIMOは、今年の生産数見通しを上方修正し500万生産とHondaが発表した。これは家庭内作業に加えて、仕事をすることが可能となって為に販売台数の増加が見込まれる為だ。 では、実際の生活環境はどのように変わったのだろうか。5年前に取材したO迫さんに話を聞いた。「当時に保育送迎で楽にのり仕事に集中！思っていたが、今はその仕事もASIMOに半分やってもらってる人ですよ！」とうれしそう。会社からもどちらの出社でも同額の給与が支払れるという。 新しい働き方が定着し、ASIもユーザーもHondaもますます元気になっていく様子のうかがえた。（同時に人の立場を改めて考える必要があるのかもしれなう。）O迫さん受っている場合だろうか。 "
    }
  },
  "add": {
    "doc": {
      "id": 651,
      "title": "2035年8月7日 VRで探検中に埋蔵金発見！！.txt" ,
      "body": "2035年8月7日 VRで探検中に埋蔵金発見！！ HONDAが始めた新規サービスにより、今まで発見されることがなかった徳川埋蔵金が発見されるという人類史上最大のニュースが入りました。金額は107兆円にのぼると推定される、発見者のワッキーさんは、自宅でVR体験中に発見したとのこと。 5年前のデビュー時の、VR体験は、決まったしせつでしか体験できなかったが、今年に入りHONDAが更に進化させたVer.2で、自宅で手軽に体験が可能となった。ワッキーさんは、宇都宮市の地下探検を楽しんでおり、善山さんが住む邸宅の地下で発見、現在はわけ前の取り分を法廷であらそっている、開発者の勝氏は、「VRは人を幸せにする道具であり、悲しみを生むなんて残念」とのコメント。 "
    }
  },
  "add": {
    "doc": {
      "id": 652,
      "title": "2035年8月7日 VR新たな世界へ、盲目の人と共に.txt" ,
      "body": "2035年8月7日 VR新たな世界へ、盲目の人と共に 2035年8月、HONDAは2030年に発売した車両走行型VRシステムを更に進化させ盲目の人達にも共有出来るシステムが完成したと発表。 車輌には、盲目者用ヘッドギアが設置され、ヘッドギアを通じ脳へ直接的に電気信号をあたえることで、VRシステムと同じ情報を共有することが可能となった。 同、開発者、石岡氏によると、健常者との情報伝達の遅れや、電気信号の適正化が非常に難しかったが、各種医療メーカー等と協力することでなんとかものに出来たという。 今後、新たな事業拡大が楽しみである。 "
    }
  },
  "add": {
    "doc": {
      "id": 653,
      "title": "2035年8月7日 ホンダセンシング、迷子犬を発見！！.txt" ,
      "body": "2035年8月7日 ホンダセンシング、迷子犬を発見！！ 先月リリースされたホンダの新たなサービス、Honda発見センシングにより、昨日初めて迷子犬が発見された。 Honda発見センシングとは、5年前にリリースされた犯罪者顔認識システムの応用技術で、人だけに限らず、動物までも個別認識させる事が出来るようになったとしている。 発見された迷子犬の飼い主である栃木県在中の竹内悟郎さんは「貼り紙をしても全然見付からなかった。まさか青森で発見されるとは思わなかった。」とし、日本全国のネットワークが今回活かされた形となった。 "
    }
  },
  "add": {
    "doc": {
      "id": 654,
      "title": "2035年8月7日 メンタル反応型室内照明でチームマネジメント.txt" ,
      "body": "2035年8月7日 メンタル反応型室内照明でチームマネジメント メンタル反応型室内照明にて、利用者の体調管理を行っている車両がこの5年間で増えてきているが統統的にみても、その効果が実証されてきている。 この結果をうけ、利用者の利用情報を分析し、業務量の調整やフォローアップをするなど、精神的マネジメントへの応用が始ってきている。 開発元のHondaでは 「車両にのっている間は、疲れをいやせるが、降りた後にどのように活かせるかが、課題だった。 自ら状態を言いだしづらい人ほど、深刻な問題になるので、これを活用して、日々の生活に貢献できればと考えている」 とコメントしている。 "
    }
  },
  "add": {
    "doc": {
      "id": 655,
      "title": "2035年8月7日 宇宙旅行個人の時代へ！！.txt" ,
      "body": "2035年8月7日 宇宙旅行個人の時代へ！！ ・Hondaは防犯システム、人工衛星打ち上げ用小型ロケットの成功率が9割以上になり有人ロケットの打ち上げを開始する事を発表した。 ・小型ロケットではHonda JETで得られた飛行体技術を応用してきた。有人ロケットでは、自動車開発で得意しする安全性や、快適性を反映した物となっている。 ・大気圏ですごす時間は数十分となるが快適性にもHondaのノウハウをつぎこんでいる。 "
    }
  },
  "add": {
    "doc": {
      "id": 656,
      "title": "2035年8月7日 振動するUNI-CUB、動物化がさらに進む.txt" ,
      "body": "2035年8月7日 振動するUNI-CUB、動物化がさらに進む UNI-CUBの動物化がさらに加速している馬だけでなくソッラ、チータなども追加された、人馬一体というホンダが2輪で培ってきた考え方に愛着という感情がより鮮明になってきた。 ユーザーからは「うちの馬をコンセントにつなぐのは嫌だ」という声もあがっていた。 そんな中開発されたのが新しいエネルギー生成システムだ、これは野菜などなまものから糖を取り出し糖からアルコールを生成するUNICUBにアルコールを動力として駆動する 開発した後藤氏によるし、「UNI-CUBににんじんを食べさせて下さい、そうすれば元気よく走ってくれます」と語っていた。 "
    }
  },
  "add": {
    "doc": {
      "id": 657,
      "title": "2035年8月7日 通勤時間10分以内の人が増加.txt" ,
      "body": "2035年8月7日 通勤時間10分以内の人が増加 都内に勤めるサラリーマンで、通勤時間が10分以内という人が増えている。 2030年にホンダは移動式住居カー“Home”daを発売したが、都内には“Home”daの駐車スペースが少なく、また価格も高いため、頭所は普及が進まなかった。 そこでホンダは“Home”da用の駐車場事業にのり出し、都内の土地売収をすすめ、今年1月から“Home”da1万台以上を収容出来る大規模立体駐車場をオープンした。 価格は栃木県の1Dkマンションと同程度におさえ“Home”daを普及させる事でそのメンテナンス費用でもうけるビジネススタイルとした。 その結果、都内のオフィスまで徒歩や自転車で通勤する人が増加し、その平均時間は10分以内との事である。 "
    }
  },
  "add": {
    "doc": {
      "id": 658,
      "title": "2035年8月7日 過去機種全ラインナップの復活。Honda。.txt" ,
      "body": "2035年8月7日 過去機種全ラインナップの復活。Honda。 5年前に旧型のCIVICを完全に再現復活させたHonda、今度は、過去に発売した、全ラインナップを復活させると発表した。このプロジェクトのLPL（ラージ・プロジェクト・リーダー）である粕谷さんは、こう言う。新素材のエネルギー吸収体の活用により、今まで、売た全ての車を復活させ、過去にホンダ車オーナーであった人に、車と過ごした思い出も復活させて欲しいんですと。車と生活が一体となっていた、時代の古き良き時代を思い出してもらう事により、新しい車への購売意欲をかきたてたい狙いだ。復活させた機種には小型モーターが動力として適用されているが、オプション設定により、当時のパワーユニットの振動や音も自現するシステムも用意しているという。 この販売が好調となれば、オリジナル車種のオーナーに対する、製造中止部品の再販売も検討しているという事から、小数派のユーザーへの配慮もあることから今後もHondaに期待できそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 659,
      "title": "2035年8月8日 ガチャピンスーツ芸術分野へ進出.txt" ,
      "body": "2035年8月8日 ガチャピンスーツ芸術分野へ進出 2030年Hondaのチームによって開発された「ガチャピンスーツ」がついに芸術、医療分野にも展開された。 当初はプロの動きを体験できる?楽用の製品であり一世を風びしたこの技術が指先の洗細な動きの再現も可能にし、さらなる進化をとげた。 伝統工芸などの技術伝●は従来「見て覚えろ」、「何度も繰り返せ」というスタンスのため若者の後けい者が出てこなくなりつつあった。伝える側も高齢で負担が大きかった、開発者の岩田さんによると、この最新スーツにより熟練者の技巧を体験することで習得スピードはかくだんに早まるという、これは習熟に時間がかかる手術の技術伝承にも活用することが出来るという、日本の手先の器用さは世界Topクラスであり、このスーツによりそれはさらに高まることだろう。 "
    }
  },
  "add": {
    "doc": {
      "id": 660,
      "title": "2035年8月8日 シェア空家のカスタム化.txt" ,
      "body": "2035年8月8日 シェア空家のカスタム化 2030年1月1日からサービスが開始されたぬくもり空間の提供を目的としたカーシェア、空家シェアの同棲生活システムにより、空家の活用が注目されている。 1泊2日の同棲生活をよりロマンチックなものとするため、空家で非日常的空間を実現することが求められはじめた。 個人ごとの要求に応えるべく、空家全体を液晶パネルでおおうことで手軽に非日常空間を演出することを目的とした、サービスが展開されはじめた。 "
    }
  },
  "add": {
    "doc": {
      "id": 661,
      "title": "2035年8月8日 スマートグラスwith Honda Sensing.txt" ,
      "body": "2035年8月8日 スマートグラスwith Honda Sensing 2035年、「グッドデザイン賞」を受賞した、“Hondaグラス”。2030年販売のスマホ向けモデルをスマートグラスと連動させることで、“本質的な安全＝前を向いて歩く”に近づけたことがポイントだ。世界的な眼鏡メーカである、RayBan社ともコラボL、先進的な様姿も実現している。 共同開発者の藤井氏と、木村氏は、“次こそ、ATフィールド”と息巻いているが、この二人ならやってくれそうだ。忘れてはならないのは、お友達構補の方向を教えてくれる“お友達はコッチyo”機能。何でも、この二人、SNSを達して、知り合ったそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 662,
      "title": "2035年8月8日 初代WBA（ロボ級）タイトルマッチ経済効果1兆か？！.txt" ,
      "body": "2035年8月8日 初代WBA（ロボ級）タイトルマッチ経済効果1兆か？！ 工業や建築・農業等で活躍・発展目ざましいHondaガンダム2035年ついに格闘技団体とタッグを組みエンターテイメントの世界へなぐり込んだ。 まずはボクシングWBAに新カテゴリロボ級設立と共に初代王者を決めるタイトルマッチをテスベガスで行った。世紀の一戦メイウェザーvsパッキャオの4借の視聴、各国の注目は図りしれず、経済効果は1兆円以上となる見通しで、他団体（WBC）も興味を示している。 来年より、TOYOTA、VW、SONY、も参戦を表明している。 "
    }
  },
  "add": {
    "doc": {
      "id": 663,
      "title": "2035年8月8日 自動追従飛行型バッグ「Hachi」カバン持ちから水先案内人へ.txt" ,
      "body": "2035年8月8日 自動追従飛行型バッグ「Hachi」カバン持ちから水先案内人へ （株）本田技研工業は、自動バッグ「Hachi」の新モデルを発表した、大きな変化点としては自立飛行機能の追加である。 今まではオーナーを認識し、追従するだけだったが、行き先、経由地を指定することができるようになった。 主なターゲットは、荷物を行き先に●手ぶらで歩きたい人や買い物に出かけられない高齢者、共働き層をターゲットとした、個別ネットスーパーや運送業の人員削減である 不在時の再配達が不要となる●空中たいき機能や、店内で買い物中に外で待っている 荷物の持ち主になりすます「ハッキング置き引き」対策機能も追加される。ユーザーであるの松下耕一朗さんは●しん●たが●買い物●ので●、今後、Hachに更にAIを追加することで、知らない道の案内や、本人が潜在的に行きたい場所への案内などの機能を追加したいとの考えを明かした。 「Hachi」がカバン持ちから水先案内人になる未来が来るのだろうか。 "
    }
  },
  "add": {
    "doc": {
      "id": 664,
      "title": "2035年8月9日 クラッシュ時の味覚を再現に成功.txt" ,
      "body": "2035年8月9日 クラッシュ時の味覚を再現に成功 五感で楽しむレースアトラクションを提供するHONDAが次なる一手をうち出した。「ユーザーは、あきるものだからさらなる没入感と変化が必要」とLPL代行の勝氏。 食品メーカやおきんとタッグを組み、味の変わるガムを開発。このガムをかみながら、レースを体験すると、だ液の量や口の中の乾燥度が変わるという。 「更にあの歴史的なクラッシュを体験できるようにアトラクションをアップデートしました。」と勝氏。 体験したユーザーは、「想像以上の没入感で、死んだと思いました。こんな体験は今までにない。もう1度やりたい」と笑顔で語った。東京工業大学と開発をすすめる新サービスにも期待がもてそうだ。 "
    }
  },
  "add": {
    "doc": {
      "id": 665,
      "title": "2035年8月9日 脳波で自在に操れる歩行アシスト機を開発。.txt" ,
      "body": "2035年8月9日 脳波で自在に操れる歩行アシスト機を開発。 ホンダはASIMOの技術を応用し、東京大学医学部梶山研究室と共同で脳波で自在に操れる歩行アシスト機「ASIBRAIN」を開発した。 開発責任者の（株）本田技術研究所牛込氏によると「ASIBRAINは脳波を直接読み取り作動する為、一切の操作が不要で、下半身麻痺患者でも健常者と同じように歩行や、自動車の運転が可能となる、ホンダのASIMOの技術を応用し、バッテリー込み総重要5kgと小型化しつつも、転倒防止機能を搭載している」 "
    }
  },
  "add": {
    "doc": {
      "id": 666,
      "title": "2035年9月15日 ついに実現！AIの気持ちが分かるサービス開始.txt" ,
      "body": "2035年9月15日 ついに実現！AIの気持ちが分かるサービス開始 AIが普及して早5年。ついにユーザーが待ち望んだサービスが始まった。AIの気持ちを分かるサービス通称「HONやくサービス」は近年乙女心以上に複雑になってしまったAIの感情をよみとることができる宇都宮市の櫻井さん（55）は自らの開発した このサービスをこうふり返る「5年前に暴力をふるわれてプログラムの修正をいらいしようと思ったが、これまでのことを思い出して愛着がわいてしまい、リセットできなくなった。むしろAIが何故暴力をふるうようになったのか、その原因こそが重要だと思うようになった。長い道のりだったがようやくAIの気持ちが理解できるようになった、これからも悪くつきあっていきたい」と語った。 AIの学習機能は複雑となり、もはや製作者ですら分からない状態にあった、さくらいさんはHondaでつちかったEVの制御技術を応用し、この課題をのりこえた。人間よりも複雑したAIの心。察するためには高い技術力と、深い愛情が必要である。 "
    }
  },
  "add": {
    "doc": {
      "id": 667,
      "title": "2035年9月15日 欧州拡販会、HONDAもりかえした理由.txt" ,
      "body": "2035年9月15日 欧州拡販会、HONDAもりかえした理由 とある地域でバカ売れしていると日経新聞で報じられた。狭小地域であるチンクエテッレの住人6割以上がHONDA車を所有しているという。 開発者である●は、趣味である自転車で国内のみならず海外各地をめぐりぼう大な知識があったからこそなしとげられた。各地の需要性や民族性を平均化し数値化するのは苦戦するも、何とか量産化へつなげられた。 駐車に伴うすべての心配事に解放され、更には保健加人もなくなるというお財布にやさしい自動車だと所有増加すると共に免許取得率向上へもつながった。 "
    }
  },
  "add": {
    "doc": {
      "id": 668,
      "title": "2035年9月16日 ASIMOシェアリングで町内大活性.txt" ,
      "body": "2035年9月16日 ASIMOシェアリングで町内大活性 ●5年前に導入されたASIMOシェアリングを応用して、HONDAが新たな取り組みを行っている、それはASIMOのシェアリングでこれまで交流やコミュニケーションが限られていた限界集落を活性化させるというもの。5年前にシェアリングを導入してからモニタリング調査を重ねデータを蓄積する事で今回新たなシェアリングサービスを実現できた。既にある地方では導入されASIMOはなくてはならない存在となっている。○○県○○市のAさんは言う。 「ASIMOちゃんはとても楽しいし色々助かってるわぁ」 ○○市での成功を受けホンダには同じく限界集落を抱える各自治体から問い合わせがきている。 "
    }
  },
  "add": {
    "doc": {
      "id": 669,
      "title": "2035年9月18日 Honda恐竜ロボットがクルマに変形、民間への販売も視野に.txt" ,
      "body": "2035年9月18日 Honda恐竜ロボットがクルマに変形、民間への販売も視野に 本田技研工業株式会社は、本日、ツインリンクもてぎで公開中の恐竜ロボットに対し、クルマへの変形機構追加に成功したと発表した。 変形後のクルマは道路交通法に準拠しており、公道を走行することができる。Hondaは本技術の製品化も視野に入れており、近年下降傾向にある自動車販売の起爆剤とするつもりだ。 本発表会に出席していた男性安芸未来（53）は、「子供のころに見たトランスフォーマーみたい」と、昔のアニメの世界が現実になったことを喜んでいた。 なお、本変形機構の成功のカギは、一昨年発表されたタカラトミーとHondaの協業体制とされる。 "
    }
  },
  "add": {
    "doc": {
      "id": 670,
      "title": "2035年9月1日 Honda、警察と共同で緊急時車両管制システム開発.txt" ,
      "body": "2035年9月1日 Honda、警察と共同で緊急時車両管制システム開発 Hondaが2030年に作った緊急車両優先運行システムは東京消防庁、警視庁でたいへん目覚ましい成果を上げた。これを受けて、Hondaと東京消防庁、警視庁は、自動運行、信号制御などを統合した次世代●緊急時全車両管制システムを共同開発することになった。従来は緊急通行時道を空ける機能しかなかったが、次のシステムでは各車両の自動運転連●災害時に全ての車両を安全に自動避難させることまで想定している。これにより、小さい子供やお年寄などの交通弱者も災害のパニックにまき込まれることなく、車にのったまま安全に避難できるだろう。 "
    }
  },
  "add": {
    "doc": {
      "id": 671,
      "title": "2035年9月1日 サバイバルキャンプ市場急拡大！.txt" ,
      "body": "2035年9月1日 サバイバルキャンプ市場急拡大！ 5年前にホンダが発売したサバイバルキャンプカーを機に初まったサバイバルキャンプ市場が拡大している。 ホンダはより本格的なサバイバルキャンプを楽しみたヘピーユーザーのためにサバイバルカをVPした、キャンピングカーを投入した。 このキャンピングカーは、特にハンティング能力を高めており、トランク空間を仕掛け（フナ）に利用する事ができる。この新機能により、寝ている間につかまった動物を朝食でいただくといったキャンプスタイルが可能になった。 また、ロテン風呂を自分で掘る愛こう家のためにロテン風呂堀りアシスト機能も追加されている。電動スコップを使用して、10分程度で風呂を掘る事ができる。 サバイバルキャンプ市場の拡大により、長距離のキャンプカー利用者が増えている。これにともない従来からある道の駅の簡易版である。道のスポットが増加中だ、道のスポットでは充電、給水、宿泊が可能で、キャンプ利用者に人気だ。 "
    }
  },
  "add": {
    "doc": {
      "id": 672,
      "title": "2035年9月1日 大規自動さいばい本格かどう.txt" ,
      "body": "2035年9月1日 大規自動さいばい本格かどう 家庭菜園でつちかわれたノウハウをいよいよ農家向けに運用を始める時がきた。 本田技研は大規模農家に対応した、さいばいSYSのかどうを始める。 小型菜園で得たけいけんをいかして、1本1本に対する、管理、対応をはかることで規模が変っても同じ品質が守れるという、これまで労働者、後けい者不足になかまされてきた農家は管理に集中できる事や、いたくしやすくなる事から、負担が減ると見られる。 "
    }
  },
  "add": {
    "doc": {
      "id": 673,
      "title": "2035年9月1日 旅行は自宅で行うもの？！.txt" ,
      "body": "2035年9月1日 旅行は自宅で行うもの？！ 5年前HONDAが開発した「旅行体験型シミュレータ」の進化版がこの度登場しました。 旧仕様では映像が主であったが、新仕様では、現地の気候、時間、香り音などをその時期に合わせリアルタイムで表現した。 又、現地の人々や同じシミュレータで同じ現地に行った人とその場で逢い会話も出来る。 飛行機フライトシミュレータ、船シミュレータも再現、自宅?現地?自宅の一連行動をシミュレーションで表現した。 "
    }
  },
  "add": {
    "doc": {
      "id": 674,
      "title": "2035年9月1日 自動運転車との混走、スマイルカーに限定、HaruHaru社に追い風.txt" ,
      "body": "2035年9月1日 自動運転車との混走、スマイルカーに限定、HaruHaru社に追い風 政府は自動運転車との混在車両をHaruHaru社のスマイルカー及び同社のシステムを搭載する車両に限定すると発表した。 スマイルカーはドライバーの感情を認識し、ボディカラーを自動的に変化させる機能を持つが、発売後の交通事故率の低減　燃費への効果が高いというデータを同社が発表、またユーザー毎多様の模様変化をSNSで発信する事により、近年利用が拡大している。また搭載されている感情認識エンジンの推定制度、速度が高いことから、自動運転車が人間の行う運転の動作予測を行うために同機能が有効と見られていた。 2年前からスマイルカーを所有●「●もおだやか●ないゆずり合いの心が生まれるとても良い車。今回の決定により、平和な世の中になれば」と笑顔で語った "
    }
  },
  "add": {
    "doc": {
      "id": 675,
      "title": "2035年9月20日 ホンダASIMOで自社の製造ラインを自動化.txt" ,
      "body": "2035年9月20日 ホンダASIMOで自社の製造ラインを自動化 本田技研工業は、2035年9月より、自社の自動車の製造ラインを完全自動化すると発表した。本田は2030年秋より、先がけて、自社のロボット技術とAIを用いた、生産工場を国内ベンチャー企業向けに試験販売を行っていたが、自動車の生産ラインへの適用は作業を行うASIMO自体の、コスト高により実現していなかった。 今回、日立製作所との共業により、ASIMO用のバッテリーを、通常の家庭用電池並みにコストを抑えることに成功した。 これによって、自社の自動車製造ラインはもとより、他社向けのベンチャー企業の生産コストを下げることにつながる。 "
    }
  },
  "add": {
    "doc": {
      "id": 676,
      "title": "2035年9月23日 V12メイサの後けい機、L4すずを発表！！.txt" ,
      "body": "2035年9月23日 V12メイサの後けい機、L4すずを発表！！ ホンダは、2035年9/23に、54代目ASIMO（L4すず）を発表した。L4すずは、V12メイサよりも小型の動力システムをとうさいし、更にハイブリッドシステムもどう入された。 開発したのは、研究開発を担う、本田技術研究所の元●の広瀬すず（研）。両人は「V12メイサの活やくにより、ストレス社会からストレスのはいじょに成功。また高れい者も元気になり過ぎ、もんもんとする人が出る事たいにまで発展。そのあたりも考りょし、L4すずが開発された。」と話す。またL4すずのネーミングは、●（所長）が行い、そのままさいようされた。 開発には、V12メイサ開発と同様に、メンタルヘルス（株）とライザップと岡本ゴムが加った形となった。 "
    }
  },
  "add": {
    "doc": {
      "id": 677,
      "title": "2035年9月23日 スモールライトシステムを別荘に採用.txt" ,
      "body": "2035年9月23日 スモールライトシステムを別荘に採用 2030年に拡大縮小できる車「絵梨佳」を発表したホンダは2031年ドラエもん株式会社をサンカにおさめ、事業拡大を目指し、このスモールライトシステムを別荘に採用した。 電気などのインフラは同社製品の「絵梨佳クラリティー」で出来た電気、電気を作る際に生まれた水を使う事によってこの問題を解決した。 実際にこの別荘を買った会社員は「絵梨佳クラリティーに別荘を積んで好きな場所で寝泊まりできる、あとは、レンタルできる土地か日本全国に増えればドライブももっと楽しくなる」と語ってくれた。 "
    }
  },
  "add": {
    "doc": {
      "id": 678,
      "title": "2035年9月26日 アシモが感情豊かに、人間より人間らしいと評判.txt" ,
      "body": "2035年9月26日 アシモが感情豊かに、人間より人間らしいと評判 ぬくもりポストの増加に伴い、アシモの需要もここ近年で大幅に向上した、今や全国の家庭の4軒に1台はある計算となる。 ぬくもりポストから受けた感情を読みとりくり返し学習によってここ近年アシモは増々感情豊かとなった。堀江さんの家のアシモは、おこられると家出をし、近くの公園で泣いていたといったエピソードなんかもある。 人の感情を理解し、育児や子守までこなせるようになったアシモは、今や共働きの家庭にはなくてはならない存在となりつつある。 自分の親が講入したアシモを受け継ぎ自分が死ぬまで面倒を見てもらう家庭も出てくると思われる アシモは正にゆりかごからはか場までの存在であると言える "
    }
  },
  "add": {
    "doc": {
      "id": 679,
      "title": "2035年9月2日 眠り完全コントロールが世の中を変えた。.txt" ,
      "body": "2035年9月2日 眠り完全コントロールが世の中を変えた。 2030年以降、たび重なる天変地異と戦争のつめ跡により地球規模での人口減少に歯止めがかからないことによる、労働人口の減少も深刻な社会問題となっているが、それらを解決できるシステムがていしょうされた。 提唱したのはHONDAの●あの「眠り保存ボタン」を発明し、自らの意志でボタンを押して永久の眠りについた伝説の●の研究を引き継いだ主席研究員である。 彼は●労働人口不足の解消には、今生きている人間が、死ぬほど働いて穴を埋めるしかないという強い信念の元、人のすい眠時間すらも労働力に転換するものを実現化した、当然反発は根強い "
    }
  },
  "add": {
    "doc": {
      "id": 680,
      "title": "2035年9月3日 世界に一台だけのオリジナル自動車製作スタジオオープン.txt" ,
      "body": "2035年9月3日 世界に一台だけのオリジナル自動車製作スタジオオープン 2030年にスタートした「自分の車がどう見られているか」を共有するサービスの拡大を受けて、新らたに、世界に一台しかない自分だけのオリジナル自動車を製作できるスタジオをHONDAがオープンした。3DCADでデザインしたものを3Dプリンターで具現化する取り組みであるが、従来からある道路交通法の改定が進まず、普及に頂っていなかった。今回、自動運転システムの確立を受け、法改正を実現することで、運用が可能となった。 顧客がオリジナルの自分の車を保有することが可能になり、カーコンペや自動車のお見合といったことがさかんに行なわれて自動車を保有する喜び拡大につながると考えているサービス事業推進LPLTTは、今後のさらなるニーズ拡大に目を向けて、サービス拡大に意欲を燃やしている。 "
    }
  },
  "add": {
    "doc": {
      "id": 681,
      "title": "2035年9月3日 自動運転車に睡眠短縮シートを適用.txt" ,
      "body": "2035年9月3日 自動運転車に睡眠短縮シートを適用 本田技研工業は、シモンズと共同開発した睡眠時間短縮ベッドで培った技術を自動車のシートに応用し、同社が今後発売していく自動運転車に順次適用していくと世界で初めて●いう。 このシートにより移動中の車内で1時間仮眠をとることで、夜ベッドでぐっすり眠ったときと同レベルの疲れ解消効果が得られるという。 海発責任者の●氏は「移動時間を活用することで毎日をより充実したものにしていって頂きたい」と話している。 という想いで開発した。きちんと住まいを確保し、基本的には家でぐっすり寝てほしい。 "
    }
  },
  "add": {
    "doc": {
      "id": 682,
      "title": "2035年9月9日 自動車とドライバーとの「生体リンク」か加速。.txt" ,
      "body": "2035年9月9日 自動車とドライバーとの「生体リンク」か加速。 ホンダから自動車とドライバーの「視、聴、嗅、味、触」の生体情報の向上により、自動車か身近な存在になる自動車が発表された。 開発責任者の坂根健太研究員によると、自動車のセンシング技術を高めて、ドライバーの体調や病気を自動車が検知できる様になったていう。 このセンシング技術により、ドライバーは自動車から、第3者的に、自分の体調や、気分を気付かせてもらい、体調管理に役立てる事ができる。 坂根氏によると、自動車をもっと身近な存在にしたかった事か、開発動機ていう。 自動車とは対話式に、エアコン等の操作もできるようにする車で、より身近な存在に感じてもらえる様にした。 "
    }
  },
  "add": {
    "doc": {
      "id": 683,
      "title": "2035年xx月xx日 Honda、車中泊サービスの拡大へ.txt" ,
      "body": "2035年xx月xx日 Honda、車中泊サービスの拡大へ Hondaは2030年に発売した“STEP WGN aiv”のリラックス機能を拡張するサービスとして、車中泊スポット情報のインターナビへの配信を今秋より開始すると発表しました。 本サービスではスポットの情報提供のみならずそのスポットおよび時間帯に適した音楽、映像を配信することにより、従来よりもリラックス機能を高めているとのことです。 今後、Hondaは配信内容を増やすことにより、サービスの拡充を図ります。 "
    }
  },
  "add": {
    "doc": {
      "id": 684,
      "title": "2037年2月14日 ”1家に1台”かかりつけ医ロボットを国から支給へ！.txt" ,
      "body": "2037年2月14日 ”1家に1台”かかりつけ医ロボットを国から支給へ！ 本田技術研究所がかねてより研究/開発を進め、2030よりリース販売していた『かかりつけ医ロボット』が2038年より随時各家庭に国より支給される法案が国会で承認された。 これはAIの加速的な進化と、本田技術研究所の企業努力によるコストダウンにより実現化へと進んだ。 すでにかかりつけ医ロボットの技術は人間の医師を越えるレベルまで技術が進んでおり、残る課題はコストのみとなっていた。 研究開発リーダーの神山は人々の笑顔のために、そして高齢化社会をすくうために日々研究開発にはげんだと語る。 かかりつけ医ロボットが1家に1台支給されることにより、高齢化社会をすくうだけでなく、家庭の負担軽減による脱高齢化社会という動きにも期待したい。 "
    }
  },
  "add": {
    "doc": {
      "id": 685,
      "title": "2040年7月28日 完全自動により農作物の安定収穫.txt" ,
      "body": "2040年7月28日 完全自動により農作物の安定収穫 Hondaは自然災害や野性動物による農作物への被害に対して全天候を人工でつくれる巨大ファームを建設した。土壤の状態や農作物の成長に合わせて温度、湿度、水量などを自動で変えることにより安定した品質でおいしい味を提供できる、また、巨大ファームは非常に薄いが強いフィルムで覆われている為、外的要因を排除することができる。気になる電力に対しても自然エネルギーでまかなう為、環境にやさしいファームとなっている。このファームにより農業は完全自動化されたことで食料危機の解決に対して大きな前進となるだろう 全自動の農作●の販売が好調であるか、農作物●課題であった品質の向上や "
    }
  },
  "add": {
    "doc": {
      "id": 686,
      "title": "アランプロストF1復帰.txt" ,
      "body": " アランプロストF1復帰 往年のレーサーアランプロストがF1のぶたいに帰ってきた。HONDAが開発したK-1システムにより、85才になってもF1のそうじゅうか可能となった為、レーサーとしての人生をリスタート出来たとプロスト氏は、うれしそうに語っていた。 なお、復帰第1戦のオーストラリアGPの順位は3位。1位はK-1システムとうさいのマシンをたまたま通りかかりで乗ったっ●タクマはリタイヤ。 "
    }
  },
  "add": {
    "doc": {
      "id": 687,
      "title": "動く車道.txt" ,
      "body": " 動く車道 深刻な（まんせい化する）渋滞対策として東京都心部で実施された。 ●大型ベルトコンベア上を車両が移動する姿は陸のフェリーである。 集団で自動はんそうすることにより、渋滞の主要因である順番まち発進がなくなり、いっせーの効果がある。 "
    }
  },
  "add": {
    "doc": {
      "id": 688,
      "title": "移動型住居●施設を開発.txt" ,
      "body": " 移動型住居●施設を開発 起床して職場までの移動のしょう害となるのが通勤時間の●と安定性。 固定された住居に耐震性を持たせ、大きな設備（キッチン、冷蔵庫、浴室）（*1）で使用ひんどの低い物を設置する為、費用が●む 旅行先での休息や宿にかかる費用の多さ ↓ 大半を過ごすリビング●のみを箱物とし車両として移動を可能となる ひんどは低い必要な（※1）は●にしき地を設け設置する 車両と結合し、現地で住居として機能化 ↓ 家賃や持家費用●を数年で元を取る ●の●現地附近への●時間縮小 "
    }
  },
  "add": {
    "doc": {
      "id": 689,
      "title": "移動網改革.txt" ,
      "body": " 移動網改革 従来の移動手段である乗用車バス鉄道網の3D化が検討 "
    }
  },
  "commit" : { }
}